{
    "Business Model Canvas": "مخطط نموذج العمل التجاري",
    "Supply chain": "الموردين",
    "Supply chain google": "كيف تتناسب مؤسستك مع سلسلة القيمة؟ ما هي المنظمات التي ستساعدك على تقديم منتجك؟ إما شراء منتجك أو بيعه.\n              \nهذا القسم أساسي لأنه يسمح لك بالتركيز على الشيء الذي يمكنك إضافة المزيد من القيمة إليه والاستعانة بمصادر خارجية للباقي.\n\nمثال على Google: وكالات إعلانية ، مواقع ويب ، تجارة إلكترونية",
    "Key Activities": "الأنشطة الأساسية",
    "Key Activities google": "ما هي العمليات التي سيقوم بها عملك لتقديم قيمة للعميل؟\n\nمثال جوجل: تطوير محرك بحث",
    "Key Resources": "الموارد الرئيسية",
    "Key Resources google": "ماذا تحتاج عملك للعمل؟\n\nمثال على Google: كود ، خوادم ، كهرباء ، اتصالات الإنترنت",
    "Value Proposition": "موقع ذو قيمة",
    "Value Proposition google": "ما هي القيمة التي سيحصل عليها العميل من عملك؟\n\nما هي المشاكل التي يعمل عملك على حلها؟ ما هي احتياجات العميل التي تقوم بحلها؟\n\nمثال Google: سيجد المستخدمون ما هو مطلوب بشكل أسرع. وسيتمكن عملاء الإعلانات من الوصول إلى المستخدمين عندما يبحثون عن موضوعات متعلقة بأعمالهم",
    "Customer Relations": "علاقات العملاء",
    "Customer Relations google": "كيف ستتفاعل مع عميلك؟\n\nمثال Google: باستخدام موقع الويب ، وجمع المقاييس من مستخدمي البحث ، فقط المنتجات الإعلانية هي التي تتمتع بدعم العملاء",
    "Channels": "القنوات",
    "Channels google": "كيف سيصل عملك إلى عملائك وشركائك؟ كيف ستوصل منتجاتك؟\n\nمثال على Google: المتصفح والوصول إلى عنوان url",
    "Customer Segments": "شرائح العملاء",
    "Customer Segments google": "من هم عملاؤك؟ ما هي الشخصيات التي يمكن أن تكون من عملائك؟ ما هو حجم سوقك؟\n      \nمثال على Google: مستخدمو الإنترنت ووكالات الإعلان",
    "Revenue Streams": "مصادر الدخل",
    "Revenue Streams google": "كيف سيدفع العميل مقابل خدماتك؟ سوف تدفع عن طريق الاشتراك؟ مع أي خطط؟ سوف تدفع عن طريق الاستخدام؟ كيف سيكون السعر ثابتًا أم ديناميكيًا؟\n   \nمثال على Google: الدفع مقابل عرض الإعلان ، والدفع مقابل كل إعلان يتم النقر عليه",
    "Cost Structure": "هيكل التكاليف",
    "Cost Structure google": "العنصر النائب عن تدفقات الإيرادات \":\" ما هي التكاليف التي تسببها أنشطتك؟ وكم تكاليف الموارد الخاصة بك؟ ما هي تكلفة علاقتك بالعميل؟ \\ n \\ n مثال على Google: الخوادم والكهرباء والإنترنت والمنتجات المفيدة لجذب المستخدمين",
    "App Canvas": "لوحة التطبيق",
    "Mobile Advantages": "مزايا الهاتف المحمول",
    "Mobile Advantages google": "ما هي المشكلة التي يمكنك حلها في التطبيق والتي لا يمكنك حلها على الويب؟\n\nمثال على Google: البحث أثناء التنقل",
    "Camera": "آلة تصوير",
    "Camera google": "من السهل جدًا استخدام كاميرا الهاتف الذكي. هل من المفيد تقديم أي وظيفة للكاميرا؟\n\nمثال على Google: البحث بالصور باستخدام عدسة Google",
    "Microphone": "ميكروفون",
    "Microphone google": "هل من المفيد استخدام الميكروفون في منتجك؟\n\nمثال على Google: ابحث عن طريق الكلام ، ابحث عن موسيقى تستمع إليها",
    "App Integrations": "تكامل التطبيق",
    "App Integrations google": "هل من المفيد التكامل مع التطبيقات الأخرى؟\n      \nعلى سبيل المثال لمساعدة الناس في العثور على عملك على خرائط جوجل ، أو على الواتس اب.\n\nمثال على Google: ابحث عن عنوان لإعادة التوجيه إلى تطبيق الخرائط",
    "Location": "موقع",
    "Location google": "كيف ستحسن تجربتك مع الموقع؟\n      \nمثال جوجل: خرائط جوجل تعرض المطاعم القريبة",
    "Attract Users": "جذب المستخدمين",
    "Attract Users google": "كيف سيجذب تطبيقك المستخدمين؟\n  \nمثال Google: استخدام لافتات التثبيت داخل التطبيق في موقع الويب",
    "Offline": "غير متصل على الانترنت",
    "Offline google": "أين تعتقد أن المستخدمين لديك يستخدمون تطبيقك؟\n\nهل سيستخدمون التطبيق أثناء السفر؟\n\nمثال Google: تم تسليم خرائط Google في وضع عدم الاتصال لمساعدة المسافرين",
    "App Savings": "التوفير في التطبيق",
    "App Savings google": "هل تعلم أن تطبيقات الأجهزة المحمولة يمكنها تشغيل قاعدة بيانات SQL ونماذج Tensorflow للتعلم الآلي؟\nإذا كانت لديك استعلامات أو نماذج يستغرق تنفيذها أكثر من نصف ثانية ، فهل يمكنك تفويض قوة الحوسبة إلى أجهزة عملائك؟\n\nمثال من Google: Google Offline Translate قم بتشغيل نموذج AI للترجمة مباشرة في جهاز المستخدم",
    "In App Payments": "المدفوعات داخل التطبيق",
    "In App Payments google": "هل يمكن لتطبيقك الاستفادة من طريقة دفع بسيطة مثل مدفوعات التطبيق؟",
    "Lean Canvas": "قماش خفيف",
    "Problems": "مشاكل",
    "Problems google": "ما هي المشكلة التي تريد حلها؟\n\nمثال Google: من الصعب جدًا العثور على معلومات ذات صلة في الإنترنت",
    "Existing Alternatives": "البدائل الحالية",
    "Existing Alternatives google": "كيف يتم حل المشكلة حاليا؟\n      \nمثال على Google: Yahoo ، Altavista ، Excite",
    "Solution": "المحلول",
    "Solution google": "ما هو الحل الذي ستقدمه؟\n      \nمثال من Google:\nقم بتقييم الموقع باستخدام خوارزمية ترتيب الصفحة",
    "Key Metrics": "مقاييس رئيسية",
    "Key Metrics google": "هل يمكنك قياس مدى جودة حلك؟\n      \nمثال Google: إذا نقر المستخدم على نتيجة بحث واحدة ولم يعد للنقر في النتيجة التالية ، فهذا جيد",
    "Selling Proposition": "عرض بيع",
    "Selling Proposition google": "كيف يختلف حلك عن البدائل؟\n      \nمثال Google: رمز لاستراتيجية البحث في الويب ، وخوادم الجامعة لنشر الحد الأدنى من المنتجات القابلة للتطبيق",
    "High Level Concept": "مفهوم عالي المستوى",
    "High Level Concept google": "كيف يمكن شرح العمل لطفل عمره خمس سنوات؟\n      \nمثال Google: عندما تبحث عن شيء ما ستجد ما يحبه مالكو مواقع الويب الأخرى أكثر",
    "Unfair Advantage": "ميزة غير عادلة",
    "Unfair Advantage google": "لماذا منافسيك لا تستطيع ببساطة نسخ فكرتك؟\n      \nمثال على Google: المنافسة مشغولة جدًا في وظائفهم الهراء ، وتعقد اجتماعات طوال اليوم ونحن نقوم بالبرمجة",
    "Early Adopters": "الأوائل",
    "Early Adopters google": "من هم المستخدمون الذين سيتبنون منتجك أولاً؟\n      \nمثال على Google: سيستخدم خريجو جامعة ستانفورد البحث لتعلمهم",
    "Buyer Canvas": "قماش المشتري",
    "Persona": "شخصية",
    "Persona google": "من هم المشترون لدينا؟ ما الذي يجعلهم مختلفين عن بقية العالم؟ كيف يمكنك تصنيفها وتجميعها؟ كيف أصبحوا من تلك المجموعة؟ كيف يختبرون العالم؟ ما هي الأدوار والتركيز والمسؤوليات لتلك المجموعة؟\n      \nمثال Google: الشركات التي تعمل عبر الإنترنت. يدخلون سوقًا جديدًا.",
    "Buyer Goals": "أهداف المشتري",
    "Buyer Goals google": "ما هي أهداف المشتري التجارية / الشخصية؟ كيف تؤثر هذه الأهداف على سلوكهم؟\nمثال Google: يريدون الوصول إلى المستخدمين الذين يبحثون عن منتجات معينة",
    "Activities": "أنشطة",
    "Activities google": "ماذا تفعل مجموعتك المستهدفة؟ ما هي استراتيجيتهم للتنافس مع المجموعات الأخرى؟\n\nمثال Google: تحاول مواقع التجارة الإلكترونية تسهيل العثور على المنتجات",
    "Buying Process": "عملية شراء",
    "Buying Process google": "ما هي عملية الشراء / رحلة عميلك؟\n      \nمثال Google: سيذهب مالك موقع الويب إلى موقع google ويشتري المظهر في نتائج البحث",
    "Timing": "توقيت",
    "Timing google": "ما هي الأنماط الموسمية للعميل؟ متى لديهم المزيد من المال؟\n\nمثال Google: التجارة عبر الإنترنت تعمل بشكل أفضل في عمليات الشراء المخطط لها ، مثل موسم العطلات",
    "Buyer Thinking": "تفكير المشتري",
    "Buyer Thinking google": "ماذا قيمة العميل؟ كيف تؤثر هذه القيم على الشراء؟\n  \nمثال Google: يحتاج العميل إلى العثور على مستخدمي الإنترنت الذين يرغبون حقًا في شراء منتجاتهم",
    "Buyer Channels": "قنوات المشتري",
    "Buyer Channels google": "ما هي القنوات التي يستخدمها العميل؟\n      \nمثال من Google: إنهم موجودون على الإنترنت ، لذا ربما ينبغي علينا إنشاء بريد ويب مجاني أفضل كوسيلة للوصول إليهم :)",
    "Why Buy?": "لماذا تشتري؟",
    "Why Buy? google": "كيف يتخذ عملاؤنا خيارات الشراء؟ في أي جوانب يختلف قرار الشراء عن المنافسة؟\n      \nمثال Google: نظرًا لأن التجارة الإلكترونية هي نص مدفوع بالطبيعة ، فمن المحتمل أن يرغب المشتري في استهداف كلمات بحث محددة",
    "References": "مراجع",
    "References google": "من هي المصداقية لعملائنا؟ كيف هي عملية الموافقة؟ من هم أصحاب المصلحة\n      \nمثال من Google: السوق جديد تمامًا ، لذا لا يوجد الكثير من البيروقراطية حتى الآن ، نجاح العميل هو ما سيفتح ميزانية الشراء",
    "Content": "محتوى",
    "Content google": "ما هي المعلومات التي يؤمن بها عملاؤنا؟ كيف يتم مشاركة المحتوى؟ من أين قرروا الشراء؟\n\nمثال Google: يتفاعل عملاؤنا كثيرًا عبر البريد الإلكتروني وقنوات الإنترنت الأخرى. إنهم يؤمنون بالنتائج ولديهم طرق لقياس نتائج كل حملة من خلال الحصول على عنوان URL محدد للإدخال وبيانات حول ما إذا كان العميل قد أدخل في الافتراضي عن طريق إعلان google",
    "Swot Analysis": "تحليل SWOT",
    "Weaknesses": "نقاط الضعف",
    "Weaknesses google": "ما هي جوانب عملنا التي تجعلنا غير صالح على منافسينا؟\n      \nمثال من Google: يتغير قطاع التكنولوجيا بسرعة كبيرة بطرق لا يمكن التنبؤ بها ، ويمكن أن يظهر شيئًا يبدأ بمظهر مختلف وينتهي به الأمر إلى حل نفس المشكلة",
    "Threats": "التهديدات",
    "Threats google": "ما هي الطرق التي يمكن أن يعرضها منافسونا لمبيعاتنا أو أرباحنا للخطر؟\n      \nمثال على Google: يمكن للمنافسين مثل Apple أو Microsoft محاولة المنافسة من خلال تقييد وصولنا إلى ميزات النظام التشغيلي مثل ملفات تعريف الارتباط وما إلى ذلك.\nويمكن للمنافسين مثل Facebook أو Tiktok تقديم ما يريدون للمستخدمين دون الحاجة إلى البحث فعليًا",
    "Strengths": "نقاط القوة",
    "Strengths google": "ما هي جوانب عملنا التي تمنحنا ميزة تنافسية على منافسينا؟\n      \nمثال Google: خندقنا هو بياناتنا. إذا أعاد المستخدم استخدام المصطلحات في البحث أو عاد للنقر فوق نتيجة البحث التالية ، فنحن نعلم أنه لم يعثر على ما يريد ، وعندما لا يعود ، يمكننا أن نفترض أنهم عثروا على ما يريدون",
    "Opportunities": "فرص",
    "Opportunities google": "ما هي الطرق التي يمكننا بها استخدام قوتنا لزيادة مبيعاتنا أو ربحنا؟\n\nمثال Google: نظرًا لأننا نعرف ما هي المواقع التي يحبها المستخدمون أكثر من غيرها ، يمكننا استخدام منهجيتنا الموجهة نحو البيانات لتقديم منتجاتنا للمستخدمين مباشرةً في النتيجة الأولى.",
    "Team Canvas": "فريق قماش",
    "Strengths & Assets": "نقاط القوة والأصول",
    "Strengths & Assets google": "ما هي المهارات التي نمتلكها في الفريق والتي ستساعدنا في تحقيق أهدافنا؟ ما هي المهارات الشخصية / الشخصية التي لدينا؟ ما الذي نجيده ، بشكل فردي وكفريق؟\n      \nمثال Google: نحن أفضل المبرمجين الذين يمكنك العثور عليهم ، وعن المهارات اللينة إذا تمكنا من قياسها ، فسوف نستخدم البيانات حتى ندير عمليات الأشخاص لدينا. قواعد العمل!",
    "Weaknesses & Risks": "نقاط الضعف والمخاطر",
    "Weaknesses & Risks google": "ما هي نقاط الضعف التي نمتلكها سواء بشكل فردي أو كفريق؟ ما الذي يجب أن يعرفه زملاؤنا عنا؟ ما هي بعض العقبات التي نراها أمامنا والتي من المحتمل أن نواجهها؟\n\nمثال جوجل: نحن فقراء وهذا العمل يحتاج إلى الكثير من الخوادم ، كيف يمكننا كسب المال الكافي لدفع كل هذه الخوادم؟",
    "People & Roles": "الأشخاص والأدوار",
    "People & Roles google": "ما هي أسمائنا وأدوارنا في الفريق؟\n      \nمثال Google: سيقوم Larry Page بإنشاء وخوارزمية للبحث ، وسيقوم Sergey Brin بتحسين تنفيذ الخوارزمية",
    "Common Goals": "أهداف مشتركة",
    "Common Goals google": "ما الذي تريد حقًا تحقيقه كمجموعة؟ ما هو هدفنا الرئيسي القابل للتنفيذ والقياس والمقيد بالوقت؟\nمثال على Google: قم بعمل محرك بحث نصي كأطروحة جامعية",
    "Personal Dreams": "أحلام شخصية",
    "Personal Dreams google": "ما هي أهدافنا الشخصية الفردية؟ هل هناك أجندات شخصية نريد أن نفتحها؟\n\nمثال Google: نريد اكتشاف الصفحات التي تشير إلى موقعنا الشخصي",
    "Purpose": "غاية",
    "Purpose google": "لماذا نفعل ما نفعله في المقام الأول؟\n      \nمثال Google: نريد تنظيم معلومات الويب على مستوى العالم",
    "Values": "قيم",
    "Values google": "ماذا نقف ل؟ ما هي مبادئنا التوجيهية؟ ما هي القيم المشتركة التي نريد أن تكون في صميم فريقنا؟\n\nمثال Google: نريد بناء أداة مفيدة",
    "Needs & Expects": "الاحتياجات والتوقعات",
    "Needs & Expects google": "ما الذي يحتاجه كل واحد منا ليكون ناجحًا؟ ما هي احتياجاتنا الشخصية تجاه الفريق لنكون في أفضل حالاتنا؟\n      \nمثال من Google: المبرمجون يريدون فقط الترميز!",
    "Rules & Activities": "القواعد والأنشطة",
    "Rules & Activities google": "ما هي القواعد التي نريد إدخالها بعد القيام بهذه الجلسة؟ كيف نتواصل ونبقي الجميع على اطلاع؟ كيف نتخذ القرارات؟ كيف ننفذ ونقيم ما نقوم به؟\n      \nمثال على Google: قد يبدو الأمر مملًا ولكننا سنجلس ونقوم بتشفير محرك البحث. اجلس وكود النظام الموزع. اجلس ورمز المسجل ، وما إلى ذلك ...",
    "Products & Services": "المنتجات والخدمات",
    "Products & Services google": "ما هي المنتجات والخدمات التي تضيف قيمة للعميل من خلال تحقيق مكاسب أو تقليل الألم؟\n      \nمثال على Google: بحث Google ، و adwords ، وخرائط Google ، و android",
    "Gain creators": "كسب المبدعين",
    "Gain creators google": "كيف يحقق المنتج أو الخدمة مكاسب للعميل؟\n      \nمثال جوجل: بمساعدتهم في العثور على ما يحتاجون إليه في ضخامة الإنترنت",
    "Pain relievers": "مسكنات الآلام",
    "Pain relievers google": "كيف المنتج يخفف آلام العملاء؟\n\nمثال جوجل: عن طريق تقليل الوقت الذي يقضيه في كل بحث",
    "Gains": "مكاسب",
    "Gains google": "ما هي المكاسب التي سيختبرها العميل؟ كيف يضيفون قيمة للعميل؟\n      \nمثال Google: يواجه العميل نوعًا من تأثير الشبكة ، كنوع من تأثير الشبكة.",
    "Pains": "الآلام",
    "Pains google": "ما هي التجارب السلبية التي يعاني منها العميل لأداء الوظيفة؟\n      \nمثال Google: يشعر العميل وكأنه قام بالتنقل عبر الإنترنت بالكامل فقط من أجل العثور على شيء واحد صغير كان في حاجة إليه",
    "Customer Jobs": "وظائف العملاء",
    "Customer Jobs google": "ما هي المهام التي يجب على العميل القيام بها من أجل إضافة قيمة في حياته؟\n      \nمثال Google: يحتاج العميل إلى العثور على شيء أضافه مستخدم آخر إلى الإنترنت",
    "Partnerships": "الشراكه",
    "About": "حول",
    "About Description": "تتمثل مهمة Inca View في مساعدة رواد الأعمال على صقل أفكارهم وتجسيدها",
    "About details": "كان هذا التطبيق عبارة عن رمز مرة واحدة في Flutter للعمل على Android و Iphone و Web. إذا كنت تريد الذهاب ، فأعطني ملاحظات لتحسين التطبيق أو إذا كنت تريد تطبيقًا عالي الجودة لعملك ، فلا تتردد في الاتصال بي على LinkedIn",
    "About slogan": "يمكنني تحويل فكرتك إلى تطبيق",
    "Business Ideas": "أفكار تجارية",
    "Untitled Canvas": "قماش بلا عنوان",
    "Business": "اعمال",
    "Lean": "يستند",
    "Build": "يبني",
    "Idea Implementation": "تنفيذ الفكرة",
    "Please fill the website": "الرجاء تعبئة الموقع",
    "Website": "موقع الكتروني",
    "Page speed": "سرعة الصفحة",
    "Idea Name": "اسم الفكرة",
    "Please enter some text": "الرجاء إدخال نص",
    "Export as text": "تصدير كنص",
    "Export as image": "تصدير كصورة",
    "Change Layout": "غير الواجهة او التصميم",
    "Delete idea": "احذف الفكرة",
    "Cancel": "يلغي",
    "Are you sure that you want to delete": "هل أنت متأكد أنك تريد حذف",
    "Export": "يصدّر",
    "Brand color": "لون العلامة التجارية",
    "Text header color": "لون رأس النص",
    "Text color": "لون الخط",
    "Background color": "لون الخلفية",
    "Github contribute": "يمكنك تحسين الترجمات في مشروع جيثب التالي",
    "Select language": "اختار اللغة",
    "Add new idea": "أضف فكرة جديدة",
    "Add empty idea": "أضف فكرة فارغة",
    "AI generated idea": "ولدت منظمة العفو الدولية فكرة",
    "Template for a company idea": "نموذج لفكرة شركة",
    "Search company": "البحث عن شركة",
    "Build product": "بناء المنتج",
    "Canvas": "اللوحة القماشية",
    "More Canvas": "المزيد من قماش",
    "Blackboard": "بلاك بورد",
    "Icons animations": "الرسوم المتحركة للأيقونات",
    "Learn": "يتعلم",
    "Draw": "يرسم",
    "Top tags": "أهم العلامات",
    "Variation Δyoy": "الاختلاف Δyoy",
    "Top Genres": "أعلى الأنواع",
    "Top Paradigms": "أعلى النماذج",
    "Loading trends data to database...": "تحميل بيانات الاتجاهات إلى قاعدة البيانات ..."
}