{
    "Business Model Canvas": "ব্যবসার মডেল ক্যানভাস",
    "Supply chain": "সাপ্লাই চেইন",
    "Supply chain google": "কিভাবে আপনার প্রতিষ্ঠান মান শৃঙ্খলে মাপসই করা হবে? কোন প্রতিষ্ঠান আপনাকে আপনার পণ্য সরবরাহ করতে সাহায্য করবে? হয় আপনার পণ্য কিনুন, নয়তো বিক্রি করে।\n              \nএই বিভাগটি গুরুত্বপূর্ণ কারণ এটি আপনাকে সেই জিনিসটিতে ফোকাস করতে দেয় যা আপনি আরও মান যুক্ত করতে পারেন এবং বাকি সব আউটসোর্স করতে পারেন।\n\nগুগল উদাহরণ: বিজ্ঞাপন সংস্থা, ওয়েব সাইট, ই-কমার্স",
    "Key Activities": "মূল কার্যক্রম",
    "Key Activities google": "ক্লায়েন্টকে মূল্য দেওয়ার জন্য আপনার ব্যবসা কী কাজ করবে?\n\nগুগল উদাহরণ: একটি সার্চ ইঞ্জিনের বিকাশ",
    "Key Resources": "প্রধান সম্পদসমূহ",
    "Key Resources google": "আপনার ব্যবসা পরিচালনা করতে কি প্রয়োজন?\n\nগুগল উদাহরণ: কোড, সার্ভার, বিদ্যুৎ, ইন্টারনেট সংযোগ",
    "Value Proposition": "মূল্যবান প্রস্তাবনা",
    "Value Proposition google": "ক্লায়েন্ট আপনার ব্যবসা থেকে কি মূল্য পাবেন?\n\nআপনার ব্যবসার কোন সমস্যাগুলি সমাধান করা হচ্ছে? আপনি সমাধান করছেন গ্রাহকের চাহিদা কি?\n\nGoogle উদাহরণ: ব্যবহারকারীরা যা প্রয়োজন তা দ্রুত খুঁজে পাবে। এবং বিজ্ঞাপন গ্রাহকরা তাদের ব্যবসার সাথে সম্পর্কিত বিষয়গুলি অনুসন্ধান করার সময় ব্যবহারকারীদের কাছে পৌঁছাতে সক্ষম হবে",
    "Customer Relations": "গ্রাহক সম্পর্ক",
    "Customer Relations google": "আপনি কিভাবে আপনার গ্রাহকের সাথে যোগাযোগ করবেন?\n\nগুগল উদাহরণ: ওয়েবসাইট ব্যবহার করে, অনুসন্ধান ব্যবহারকারীদের থেকে মেট্রিক্স সংগ্রহ করে, শুধুমাত্র বিজ্ঞাপন পণ্যের গ্রাহক সমর্থন আছে",
    "Channels": "চ্যানেল",
    "Channels google": "কিভাবে আপনার ব্যবসা আপনার গ্রাহক এবং অংশীদারদের কাছে পৌঁছাবে? আপনি কিভাবে আপনার পণ্য বিতরণ করবেন?\n\nগুগল উদাহরণ: ব্রাউজার এবং ইউআরএল অ্যাক্সেস করা",
    "Customer Segments": "গ্রাহক অংশ",
    "Customer Segments google": "আপনার ক্লায়েন্ট কারা? আপনার গ্রাহক হতে পারে যে ব্যক্তি কি কি? আপনার বাজার কত বড়?\n      \nগুগল উদাহরণ: ইন্টারনেট ব্যবহারকারী, বিজ্ঞাপন সংস্থা",
    "Revenue Streams": "রাজস্ব স্ট্রীম",
    "Revenue Streams google": "গ্রাহক কিভাবে আপনার পরিষেবার জন্য অর্থ প্রদান করবে? সাবস্ক্রিপশন দ্বারা অর্থ প্রদান করবে? কোন পরিকল্পনা নিয়ে? ব্যবহার করে পরিশোধ করবেন? কিভাবে দাম স্থির বা গতিশীল হবে?\n   \nGoogle উদাহরণ: প্রতি বিজ্ঞাপন দর্শনে অর্থ প্রদান করুন, ক্লিক করা বিজ্ঞাপন প্রতি অর্থ প্রদান করুন",
    "Cost Structure": "খরচের তালিকা",
    "Cost Structure google": "রেভিনিউ স্ট্রিম প্লেসহোল্ডার\": \"আপনার ক্রিয়াকলাপগুলির কারণে কী খরচ হয়? এবং আপনার সম্পদ খরচ কত? আপনার গ্রাহক সম্পর্কের খরচ কত?\\n \\nGoogle উদাহরণ: সার্ভার, বিদ্যুৎ, ইন্টারনেট, ব্যবহারকারীদের আকৃষ্ট করার জন্য দরকারী পণ্য",
    "App Canvas": "অ্যাপ ক্যানভাস",
    "Mobile Advantages": "মোবাইল সুবিধা",
    "Mobile Advantages google": "কোন সমস্যাটি আপনি অ্যাপে সমাধান করতে পারেন যা আপনি ওয়েবে সমাধান করতে পারেননি?\n\nGoogle উদাহরণ: যেতে যেতে অনুসন্ধান করুন",
    "Camera": "ক্যামেরা",
    "Camera google": "স্মার্টফোন ক্যামেরা ব্যবহার করা খুবই সহজ। এটা কি কোন ক্যামেরা কার্যকারিতা অফার করা দরকারী?\n\nগুগল উদাহরণ: গুগল লেন্স দিয়ে ছবি দ্বারা অনুসন্ধান করুন",
    "Microphone": "মাইক্রোফোন",
    "Microphone google": "আপনার পণ্যে মাইক্রোফোন ব্যবহার করা কি উপযোগী?\n\nGoogle উদাহরণ: বক্তৃতা দ্বারা অনুসন্ধান করুন, আপনি যে সঙ্গীত শুনছেন তা দ্বারা অনুসন্ধান করুন",
    "App Integrations": "অ্যাপ ইন্টিগ্রেশন",
    "App Integrations google": "অন্যান্য অ্যাপের সাথে সংহত করা কি উপযোগী?\n      \nউদাহরণস্বরূপ, Google মানচিত্রে বা হোয়াটসঅ্যাপে আপনার ব্যবসা খুঁজে পেতে লোকেদের সাহায্য করার জন্য।\n\nGoogle উদাহরণ: ম্যাপ অ্যাপে একটি ঠিকানা পুনঃনির্দেশের জন্য অনুসন্ধান করুন",
    "Location": "অবস্থান",
    "Location google": "অবস্থানের সাথে আপনার অভিজ্ঞতা কীভাবে উন্নত হবে?\n      \nGoogle উদাহরণ: Google মানচিত্র কাছাকাছি রেস্টুরেন্ট দেখাচ্ছে",
    "Attract Users": "ব্যবহারকারীদের আকৃষ্ট করুন",
    "Attract Users google": "কিভাবে আপনার অ্যাপ ব্যবহারকারীদের আকর্ষণ করবে?\n  \nGoogle উদাহরণ: ওয়েবসাইটে ইন-অ্যাপ ইনস্টল ব্যানার ব্যবহার করে",
    "Offline": "অফলাইন",
    "Offline google": "আপনি কোথায় আপনার ব্যবহারকারীদের আপনার অ্যাপ্লিকেশন ব্যবহার মনে করেন?\n\nতারা কি ভ্রমণের সময় অ্যাপটি ব্যবহার করবে?\n\nGoogle উদাহরণ: ভ্রমণকারীদের সাহায্য করার জন্য Google মানচিত্র অফলাইন মোডে বিতরণ করা হয়েছিল",
    "App Savings": "অ্যাপ সেভিংস",
    "App Savings google": "আপনি কি জানেন যে মোবাইল অ্যাপগুলি SQL ডাটাবেস এবং মেশিন লার্নিং টেনসরফ্লো মডেল চালাতে পারে?\nআপনার যদি এমন প্রশ্ন বা মডেল থাকে যা সম্পাদন করতে অর্ধেক সেকেন্ডের বেশি সময় নেয়, আপনি কি আপনার গ্রাহক ডিভাইসগুলিতে কম্পিউটিং ক্ষমতা অর্পণ করতে পারেন?\n\nগুগল উদাহরণ: গুগল অফলাইন অনুবাদ সরাসরি ব্যবহারকারীর ডিভাইসে অনুবাদ এআই মডেল চালায়",
    "In App Payments": "অ্যাপ পেমেন্টে",
    "In App Payments google": "আপনার অ্যাপ কি অ্যাপ পেমেন্টের মতো একটি সহজ পেমেন্ট পদ্ধতি থেকে উপকৃত হতে পারে?",
    "Lean Canvas": "লীন ক্যানভাস",
    "Problems": "সমস্যা",
    "Problems google": "আপনি সমাধান করতে চান সমস্যা কি?\n\nগুগল উদাহরণ: ইন্টারনেটে প্রাসঙ্গিক তথ্য খুঁজে পাওয়া খুব কঠিন",
    "Existing Alternatives": "বিদ্যমান বিকল্প",
    "Existing Alternatives google": "কিভাবে সমস্যা বর্তমানে সমাধান করা হচ্ছে?\n      \nGoogle উদাহরণ: Yahoo, Altavista, Excite",
    "Solution": "সমাধান",
    "Solution google": "আপনি প্রস্তাব করবেন যে সমাধান কি?\n      \nগুগল উদাহরণ:\nপেজ র‍্যাঙ্ক অ্যালগরিদম ব্যবহার করে একটি সাইটের রেটিং দিন",
    "Key Metrics": "মূল ম্যাট্রিক্স",
    "Key Metrics google": "আপনি আপনার সমাধান কতটা ভাল পরিমাপ করতে পারেন?\n      \nGoogle উদাহরণ: ব্যবহারকারী যদি একটি অনুসন্ধানের ফলাফলে ক্লিক করে এবং পরেরটিতে ক্লিক করতে ফিরে না আসে তবে এটি ভাল",
    "Selling Proposition": "বিক্রয় প্রস্তাব",
    "Selling Proposition google": "কিভাবে আপনার সমাধান বিকল্প থেকে ভিন্ন?\n      \nগুগল উদাহরণ: ওয়েব অনুসন্ধান করার জন্য একটি কৌশলের কোড, একটি সর্বনিম্ন কার্যকর পণ্য স্থাপন করার জন্য বিশ্ববিদ্যালয় সার্ভার",
    "High Level Concept": "উচ্চ স্তরের ধারণা",
    "High Level Concept google": "পাঁচ বছর বয়সী একজনকে কীভাবে ব্যবসা বোঝানো যায়?\n      \nGoogle উদাহরণ: আপনি যখন কিছু অনুসন্ধান করেন তখন আপনি অন্যান্য ওয়েবসাইটের মালিকরা কী পছন্দ করেন তা খুঁজে পাবেন",
    "Unfair Advantage": "অন্যায্য সুবিধা",
    "Unfair Advantage google": "কেন আপনার প্রতিযোগিতা কেবল আপনার ধারণা অনুলিপি করতে পারে না?\n      \nগুগল উদাহরণ: প্রতিযোগিতাটি তাদের বাজে কাজ নিয়ে খুব ব্যস্ত, সারাদিন মিটিং করছে এবং আমরা কোডিং করছি",
    "Early Adopters": "প্রারম্ভিক গ্রহীতারা",
    "Early Adopters google": "ব্যবহারকারীরা কারা প্রথমে আপনার পণ্য গ্রহণ করবে?\n      \nগুগল উদাহরণ: স্ট্যানফোর্ড স্নাতকরা তাদের শেখার জন্য অনুসন্ধান ব্যবহার করবে",
    "Buyer Canvas": "ক্রেতা ক্যানভাস",
    "Persona": "ব্যক্তিত্ব",
    "Persona google": "আমাদের ক্রেতা কারা? কি তাদের বিশ্বের বাকি থেকে আলাদা? আপনি কিভাবে তাদের শ্রেণীবদ্ধ এবং গোষ্ঠীবদ্ধ করতে পারেন? কিভাবে তারা সেই দলের হয়ে গেল? তারা কিভাবে বিশ্বের অভিজ্ঞতা? সেই দলের ভূমিকা, ফোকাস এবং দায়িত্ব কি?\n      \nগুগল উদাহরণ: ইন্টারনেট ব্যবসা সহ কোম্পানি। তারা নতুন বাজারে প্রবেশ করছে।",
    "Buyer Goals": "ক্রেতা লক্ষ্য",
    "Buyer Goals google": "আমাদের ক্রেতার ব্যবসা/ব্যক্তিগত লক্ষ্য কি? কিভাবে এই লক্ষ্য তাদের আচরণ প্রভাবিত করে?\nGoogle উদাহরণ: তারা নির্দিষ্ট পণ্যগুলির জন্য অনুসন্ধানকারী ব্যবহারকারীদের কাছে পৌঁছাতে চায়",
    "Activities": "কার্যক্রম",
    "Activities google": "আপনার টার্গেট গ্রুপ কি করে? অন্যান্য দলের সাথে প্রতিদ্বন্দ্বিতা করার জন্য তাদের কৌশল কী?\n\nগুগল উদাহরণ: ই-কমার্স ওয়েবসাইটগুলি পণ্যগুলি খুঁজে পেতে সহজ করার চেষ্টা করে",
    "Buying Process": "ক্রয় প্রক্রিয়া",
    "Buying Process google": "আপনার গ্রাহকের ক্রয় প্রক্রিয়া/যাত্রা কি?\n      \nগুগল উদাহরণ: ওয়েবসাইটের মালিক গুগল সাইটে যাবেন এবং অনুসন্ধানের ফলাফলে উপস্থিতি কিনবেন",
    "Timing": "টাইমিং",
    "Timing google": "গ্রাহকের ঋতু নিদর্শন কি? কখন তাদের কাছে বেশি টাকা থাকবে?\n\nGoogle উদাহরণ: ইন্টারনেট বাণিজ্য পরিকল্পিত কেনাকাটায় ভালো কাজ করে, যেমন ছুটির মরসুম",
    "Buyer Thinking": "ক্রেতা চিন্তা",
    "Buyer Thinking google": "গ্রাহকের মূল্য কি? কিভাবে এই মান ক্রয় প্রভাবিত?\n  \nGoogle উদাহরণ: গ্রাহককে ইন্টারনেট ব্যবহারকারীদের খুঁজে বের করতে হবে যারা সত্যিই তাদের পণ্য কিনতে চায়",
    "Buyer Channels": "ক্রেতা চ্যানেল",
    "Buyer Channels google": "গ্রাহক কোন চ্যানেল ব্যবহার করেন?\n      \nগুগল উদাহরণ: তারা ইন্টারনেটে রয়েছে, তাই তাদের কাছে পৌঁছানোর উপায় হিসাবে আমাদের একটি ভাল বিনামূল্যের ওয়েবমেল তৈরি করা উচিত :)",
    "Why Buy?": "কেন কিনবেন?",
    "Why Buy? google": "আমাদের গ্রাহকরা কিভাবে কেনার পছন্দ করবেন? কোন দিক থেকে কেনার সিদ্ধান্ত তাদের প্রতিযোগিতার থেকে আলাদা?\n      \nগুগল উদাহরণ: যেহেতু ই-কমার্স প্রকৃতির দ্বারা চালিত খুব পাঠ্য, আমাদের ক্রেতা সম্ভবত নির্দিষ্ট অনুসন্ধান কীওয়ার্ডকে লক্ষ্য করতে পছন্দ করবে",
    "References": "তথ্যসূত্র",
    "References google": "আপনার আমাদের গ্রাহকের জন্য বিশ্বাসযোগ্য কারা? অনুমোদন প্রক্রিয়া কেমন? স্টেকহোল্ডার কারা\n      \nGoogle উদাহরণ: বাজারটি সম্পূর্ণ নতুন তাই এখনও তেমন আমলাতন্ত্র নেই, গ্রাহকের সাফল্যই কেনার বাজেট আনলক করবে",
    "Content": "বিষয়বস্তু",
    "Content google": "কোন তথ্য যা আমাদের গ্রাহক বিশ্বাস করে? কিভাবে বিষয়বস্তু শেয়ার করা হয়? তারা কোথায় কেনার সিদ্ধান্ত নেয়?\n\nGoogle উদাহরণ: আমাদের গ্রাহকরা ইমেল এবং অন্যান্য ইন্টারনেট চ্যানেলের মাধ্যমে অনেক যোগাযোগ করে। তারা ফলাফলে বিশ্বাস করে এবং একটি নির্দিষ্ট এন্ট্রি ইউআরএল এবং গ্রাহক গুগল বিজ্ঞাপনের মাধ্যমে ভার্চুয়ালে প্রবেশ করেছে কিনা সে সম্পর্কে ডেটা রেখে প্রতিটি প্রচারের ফলাফল পরিমাপ করার উপায় রয়েছে।",
    "Swot Analysis": "সোট বিশ্লেষণ",
    "Weaknesses": "দুর্বলতা",
    "Weaknesses google": "আমাদের ব্যবসার কোন দিকগুলো আমাদের প্রতিযোগীদের তুলনায় আমাদের ক্ষতি করে?\n      \nGoogle উদাহরণ: প্রযুক্তি খাতটি অপ্রত্যাশিত উপায়ে সত্যিই দ্রুত পরিবর্তিত হচ্ছে, এবং এমন কিছু প্রদর্শিত হতে পারে যা ভিন্ন দেখায় শুরু হয় এবং একই সমস্যার সমাধান করে",
    "Threats": "হুমকি",
    "Threats google": "আমাদের প্রতিযোগীরা আমাদের বিক্রয় বা আমাদের লাভকে বিপন্ন করতে পারে এমন উপায় কি?\n      \nGoogle উদাহরণ: Apple বা Microsoft এর মতো প্রতিযোগীরা কুকিজ ইত্যাদির মতো অপারেটিভ সিস্টেম বৈশিষ্ট্যগুলিতে আমাদের অ্যাক্সেস সীমিত করে প্রতিযোগিতা করার চেষ্টা করতে পারে।\nএবং Facebook বা Tiktok-এর মতো প্রতিযোগীরা আসলে অনুসন্ধানের প্রয়োজন ছাড়াই ব্যবহারকারীদের যা চান তা সরবরাহ করতে পারে",
    "Strengths": "শক্তি",
    "Strengths google": "আমাদের ব্যবসার কোন দিকগুলি আমাদের প্রতিযোগীদের তুলনায় আমাদের একটি প্রতিযোগিতামূলক সুবিধা দেয়?\n      \nগুগল উদাহরণ: আমাদের পরিখা আমাদের ডেটা। ব্যবহারকারী যদি অনুসন্ধানে শব্দগুলি পুনরায় ব্যবহার করে বা পরবর্তী অনুসন্ধান ফলাফলে ক্লিক করতে ফিরে আসে তবে আমরা জানি যে তারা যা চায় তা খুঁজে পায়নি এবং যখন তারা ফিরে না আসে তখন আমরা ধরে নিতে পারি যে তারা যা চায় তা খুঁজে পেয়েছে",
    "Opportunities": "সুযোগ",
    "Opportunities google": "কোন উপায়ে আমরা আমাদের বিক্রয় বা লাভ বাড়াতে আমাদের শক্তি ব্যবহার করতে পারি?\n\nGoogle উদাহরণ: আমরা জানি যে কোন সাইটগুলি ব্যবহারকারীরা সবচেয়ে বেশি পছন্দ করে, তাই আমরা প্রথম ফলাফলে সরাসরি ব্যবহারকারীদের কাছে আমাদের পণ্য সরবরাহ করতে আমাদের ডেটা ভিত্তিক পদ্ধতি ব্যবহার করতে পারি।",
    "Team Canvas": "টিম ক্যানভাস",
    "Strengths & Assets": "শক্তি এবং সম্পদ",
    "Strengths & Assets google": "দলে আমাদের কী কী দক্ষতা রয়েছে যা আমাদের লক্ষ্য অর্জনে সহায়তা করবে? আমাদের আছে আন্তঃব্যক্তিক/নরম দক্ষতা কি? ব্যক্তিগতভাবে এবং দলগতভাবে আমরা কী ভালো?\n      \nGoogle উদাহরণ: আমরা সবচেয়ে ভাল কোডার যা আপনি খুঁজে পেতে পারেন, এবং নরম দক্ষতা সম্পর্কে যদি আমরা পরিমাপ করতে পারি তবে আমরা এটি পরিমাপ করতে পারি, আমরা আমাদের লোকেদের অপারেশন চালানো পর্যন্ত ডেটা ব্যবহার করব। কাজের নিয়ম!",
    "Weaknesses & Risks": "দুর্বলতা এবং ঝুঁকি",
    "Weaknesses & Risks google": "ব্যক্তিগতভাবে এবং দলগতভাবে আমাদের দুর্বলতা কী? আমাদের সতীর্থদের আমাদের সম্পর্কে কী জানা উচিত? আমাদের সামনে কোন কোন প্রতিবন্ধকতার সম্মুখীন হতে হবে?\n\nগুগল উদাহরণ: আমরা দরিদ্র এবং এই ব্যবসার জন্য অনেক সার্ভারের প্রয়োজন, কিভাবে আমরা এই সমস্ত সার্ভারের অর্থ প্রদানের জন্য যথেষ্ট অর্থ উপার্জন করতে পারি?",
    "People & Roles": "মানুষ এবং ভূমিকা",
    "People & Roles google": "দলে আমাদের নাম ও ভূমিকা কী?\n      \nগুগল উদাহরণ: ল্যারি পেজ অনুসন্ধানের জন্য অ্যালগরিদম তৈরি করবে এবং সের্গেই ব্রিন অ্যালগরিদম সম্পাদনকে অপ্টিমাইজ করবে",
    "Common Goals": "সাধারণ লক্ষ্যসমূহ",
    "Common Goals google": "আপনি একটি গ্রুপ হিসাবে সত্যিই কি অর্জন করতে চান? আমাদের মূল লক্ষ্য কী যা সম্ভাব্য, পরিমাপযোগ্য এবং সময়-সীমাবদ্ধ?\nগুগল উদাহরণ: বিশ্ববিদ্যালয়ের থিসিস হিসাবে একটি পাঠ্য অনুসন্ধান ইঞ্জিন করুন",
    "Personal Dreams": "ব্যক্তিগত স্বপ্ন",
    "Personal Dreams google": "আমাদের ব্যক্তিগত ব্যক্তিগত লক্ষ্য কি? আমরা খুলতে চাই যে ব্যক্তিগত এজেন্ডা আছে?\n\nGoogle উদাহরণ: আমরা আমাদের ব্যক্তিগত ওয়েবসাইটে নির্দেশ করে এমন পৃষ্ঠাগুলি খুঁজে বের করতে চাই",
    "Purpose": "উদ্দেশ্য",
    "Purpose google": "আমরা প্রথমে যা করছি তা কেন করছি?\n      \nGoogle উদাহরণ: আমরা বিশ্বব্যাপী ওয়েব তথ্য সংগঠিত করতে চাই",
    "Values": "মূল্যবোধ",
    "Values google": "আমরা কি জন্য দাঁড়াবো? আমাদের পথপ্রদর্শক নীতি কি? আমরা আমাদের দলের মূল আছে যে সাধারণ মান আছে কি কি?\n\nGoogle উদাহরণ: আমরা একটি দরকারী টুল তৈরি করতে চাই",
    "Needs & Expects": "প্রয়োজন এবং প্রত্যাশা",
    "Needs & Expects google": "আমাদের প্রত্যেকের সফল হওয়ার জন্য কী দরকার? আমাদের সেরা হওয়ার জন্য দলের প্রতি আমাদের ব্যক্তিগত চাহিদা কী?\n      \nগুগল উদাহরণ: প্রোগ্রামাররা শুধু কোড করতে চান!",
    "Rules & Activities": "নিয়ম ও কার্যক্রম",
    "Rules & Activities google": "এই অধিবেশন করার পরে আমরা কি নিয়ম চালু করতে চাই? আমরা কিভাবে যোগাযোগ করি এবং সবাইকে আপ টু ডেট রাখি? আমরা কিভাবে সিদ্ধান্ত নিতে পারি? আমরা যা করি তা কীভাবে সম্পাদন এবং মূল্যায়ন করব?\n      \nগুগল উদাহরণ: এটি বিরক্তিকর মনে হতে পারে তবে আমরা বসে সার্চ ইঞ্জিন কোড করব। বসা এবং বিতরণ সিস্টেম কোড. বসুন এবং লগার কোড করুন, এবং তাই ...",
    "Products & Services": "উত্পাদিত পণ্য এবং সেবাসমূহ",
    "Products & Services google": "পণ্য এবং পরিষেবাগুলি কী কী যা গ্রাহকের কাছে মূল্য যোগ করে, লাভ বা হ্রাস করে ব্যথা?\n      \nগুগল উদাহরণ: গুগল অনুসন্ধান, অ্যাডওয়ার্ডস, গুগল ম্যাপস, অ্যান্ড্রয়েড",
    "Gain creators": "সৃষ্টিকর্তা লাভ",
    "Gain creators google": "কীভাবে পণ্য বা পরিষেবা গ্রাহকের কাছে লাভ তৈরি করে?\n      \nগুগল উদাহরণ: ইন্টারনেটের বিশালতায় তাদের যা প্রয়োজন তা খুঁজে পেতে সহায়তা করে",
    "Pain relievers": "ব্যথা উপশমকারী",
    "Pain relievers google": "কীভাবে পণ্যটি গ্রাহকের ব্যথা উপশম করে?\n\nGoogle উদাহরণ: প্রতিটি অনুসন্ধানে ব্যয় করা সময় হ্রাস করে",
    "Gains": "লাভ",
    "Gains google": "ক্লায়েন্ট অভিজ্ঞতা হবে যে লাভ কি? কিভাবে তারা গ্রাহকের মান যোগ করে?\n      \nGoogle উদাহরণ: গ্রাহক এক ধরণের নেটওয়ার্ক প্রভাব অনুভব করেন, এক হিসাবে।",
    "Pains": "ব্যাথা",
    "Pains google": "ক্লায়েন্টকে কাজটি সম্পাদন করতে হয় এমন নেতিবাচক অভিজ্ঞতাগুলি কী কী?\n      \nGoogle উদাহরণ: ক্লায়েন্ট মনে করেন যে শুধুমাত্র একটি সামান্য জিনিস যা প্রয়োজন ছিল তা খুঁজে বের করার জন্য সমগ্র ইন্টারনেট নেভিগেট করেছে",
    "Customer Jobs": "গ্রাহকের চাকরি",
    "Customer Jobs google": "তাদের জীবনে মূল্য যোগ করার জন্য গ্রাহককে কী কী কাজ করতে হবে?\n      \nGoogle উদাহরণ: গ্রাহককে এমন কিছু খুঁজে বের করতে হবে যা অন্য ব্যবহারকারী ইন্টারনেটে যোগ করেছে",
    "Partnerships": "অংশীদারিত্ব",
    "About": "সম্পর্কিত",
    "About Description": "উদ্যোক্তাদের তাদের ধারণাগুলিকে পরিমার্জিত ও বাস্তবায়িত করতে সাহায্য করার লক্ষ্য ইনকা ভিউয়ের রয়েছে",
    "About details": "অ্যান্ড্রয়েড, আইফোন এবং ওয়েবে কাজ করার জন্য এই অ্যাপটি একবার ফ্লটারে কোড ছিল। অ্যাপটি উন্নত করতে চাইলে আমাকে মতামত দিন বা আপনি যদি আপনার ব্যবসার জন্য একটি শীর্ষ মানের অ্যাপ চান তাহলে লিঙ্কডইনে আমার সাথে নির্দ্বিধায় যোগাযোগ করুন",
    "About slogan": "আমি আপনার ধারণাকে একটি অ্যাপে পরিণত করতে পারি",
    "Business Ideas": "ব্যবসার ধারণা",
    "Untitled Canvas": "শিরোনামহীন ক্যানভাস",
    "Business": "ব্যবসা",
    "Lean": "রোগা",
    "Build": "নির্মাণ করুন",
    "Idea Implementation": "আইডিয়া বাস্তবায়ন",
    "Please fill the website": "ওয়েবসাইট পূরণ করুন",
    "Website": "ওয়েবসাইট",
    "Page speed": "পৃষ্ঠার গতি",
    "Idea Name": "আইডিয়ার নাম",
    "Please enter some text": "কিছু টেক্সট লিখুন",
    "Export as text": "পাঠ্য হিসাবে রপ্তানি করুন",
    "Export as image": "ছবি হিসেবে রপ্তানি করুন",
    "Change Layout": "লেআউট পরিবর্তন করুন",
    "Delete idea": "ধারণা মুছে ফেলুন",
    "Cancel": "বাতিল করুন",
    "Are you sure that you want to delete": "আপনি কি নিশ্চিত যে আপনি মুছে ফেলতে চান৷",
    "Export": "রপ্তানি",
    "Brand color": "ব্র্যান্ড রঙ",
    "Text header color": "টেক্সট হেডারের রঙ",
    "Text color": "লেখার রঙ",
    "Background color": "পেছনের রং",
    "Github contribute": "আপনি নিম্নলিখিত গিথুব প্রকল্পে অনুবাদগুলি উন্নত করতে পারেন",
    "Select language": "ভাষা নির্বাচন কর"
}