{
    "Business Model Canvas": "Obchodní Model plátno",
    "Supply chain": "Dodavatelský řetězec",
    "Supply chain google": "Jak vaše organizace zapadne do řetězce hodnot? Jaké organizace vám pomohou dodávat váš produkt? Buď nákupem vašeho produktu, nebo jeho prodejem.\n              \nTato sekce je klíčová, protože vám umožňuje soustředit se na věc, kterou můžete přidat další hodnotu, a vše ostatní zadat externě.\n\nPříklad Google: Reklamní agentury, webové stránky, elektronický obchod",
    "Key Activities": "Klíčové aktivity",
    "Key Activities google": "Jaké operace bude vaše firma dělat, aby klientovi nabídla hodnotu?\n\nPříklad Google: Vývoj vyhledávače",
    "Key Resources": "Klíčové zdroje",
    "Key Resources google": "Co potřebuje vaše firma k provozu?\n\nPříklad Google: kód, servery, elektřina, připojení k internetu",
    "Value Proposition": "Návrh hodnoty",
    "Value Proposition google": "Jakou hodnotu získá klient z vašeho podnikání?\n\nJaké problémy vaše firma řeší? Jaké jsou potřeby zákazníka, které řešíte?\n\nPříklad Google: Uživatelé rychleji najdou, co potřebují. A zákazníci reklamy budou moci oslovit uživatele, když budou hledat témata související s jejich podnikáním",
    "Customer Relations": "Vztahy se zákazníky",
    "Customer Relations google": "Jak budete komunikovat se svým zákazníkem?\n\nPříklad Google: Při používání webu a shromažďování metrik od uživatelů vyhledávání mají zákaznickou podporu pouze reklamní produkty",
    "Channels": "Kanály",
    "Channels google": "Jak se vaše firma dostane k vašim zákazníkům a partnerům? Jak budete dodávat své produkty?\n\nPříklad Google: Prohlížeč a přístup k adrese URL",
    "Customer Segments": "Zákaznické segmenty",
    "Customer Segments google": "Kdo jsou vaši klienti? Jaké osoby mohou být vašimi zákazníky? Jak velký je váš trh?\n      \nPříklad Google: uživatelé internetu, reklamní agentury",
    "Revenue Streams": "Toky tržeb",
    "Revenue Streams google": "Jak bude zákazník platit za vaše služby? Bude platit předplatným? S jakými plány? Bude platit za použití? Jak bude cena pevná nebo dynamická?\n   \nPříklad Google: Platba za zobrazení reklamy, platba za kliknutí na reklamu",
    "Cost Structure": "Struktura nákladů",
    "Cost Structure google": "Zástupný symbol Revenue Streams\": \"Jaké jsou náklady způsobené vašimi aktivitami? A kolik stojí vaše zdroje? Kolik stojí váš vztah se zákazníkem?\\n \\nPříklad Google: Servery, elektřina, internet, užitečné produkty k přilákání uživatelů",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Mobilní výhody",
    "Mobile Advantages google": "Jaký problém můžete vyřešit v aplikaci a který jste nedokázali vyřešit na webu?\n\nPříklad Google: Vyhledávání na cestách",
    "Camera": "Fotoaparát",
    "Camera google": "Použití fotoaparátu smartphonu je velmi snadné. Je užitečné nabízet nějaké funkce fotoaparátu?\n\nPříklad Google: Vyhledávání podle obrázku pomocí google lens",
    "Microphone": "Mikrofon",
    "Microphone google": "Je užitečné používat mikrofon ve vašem produktu?\n\nPříklad Google: Vyhledávání podle řeči, vyhledávání podle hudby, kterou posloucháte",
    "App Integrations": "Integrace aplikací",
    "App Integrations google": "Je užitečné integrovat se s jinými aplikacemi?\n      \nChcete-li například pomoci lidem najít vaši firmu na mapách Google nebo na WhatsApp.\n\nPříklad Google: Vyhledejte přesměrování adresy do aplikace mapy",
    "Location": "Umístění",
    "Location google": "Jak zlepšíte zkušenost s umístěním?\n      \nPříklad Google: Mapy Google zobrazující restaurace v okolí",
    "Attract Users": "Přilákat uživatele",
    "Attract Users google": "Jak vaše aplikace přiláká uživatele?\n  \nPříklad Google: použití bannerů k instalaci v aplikaci na webu",
    "Offline": "Offline",
    "Offline google": "Kde si myslíte, že vaši uživatelé vaši aplikaci používají?\n\nBudou aplikaci používat při cestování?\n\nPříklad Google: Mapy Google byly dodány v režimu offline, aby pomohly cestovatelům",
    "App Savings": "Úspory aplikací",
    "App Savings google": "Věděli jste, že mobilní aplikace mohou spouštět modely SQL databáze a strojového učení tensorflow?\nPokud máte dotazy nebo modely, jejichž provedení trvá déle než půl sekundy, můžete delegovat výpočetní výkon na svá zákaznická zařízení?\n\nPříklad Google: Překladač Google offline spouští model překladu AI přímo v zařízení uživatele",
    "In App Payments": "V aplikaci Platby",
    "In App Payments google": "Může vaše aplikace těžit z jednoduché platební metody, jako je tomu u plateb aplikací?",
    "Lean Canvas": "Štíhlé plátno",
    "Problems": "Problémy",
    "Problems google": "Jaký je problém, který chcete vyřešit?\n\nPříklad Google: Je příliš těžké najít relevantní informace na internetu",
    "Existing Alternatives": "Stávající alternativy",
    "Existing Alternatives google": "Jak je problém aktuálně řešen?\n      \nPříklad Google: Yahoo, Altavista, Excite",
    "Solution": "Řešení",
    "Solution google": "Jaké řešení nabídnete?\n      \nPříklad Google:\nUdělte hodnocení webu pomocí algoritmu hodnocení stránky",
    "Key Metrics": "Klíčové metriky",
    "Key Metrics google": "Můžete změřit, jak dobré je vaše řešení?\n      \nPříklad Google: Pokud uživatel klikne na jeden výsledek vyhledávání a nevrátí se, aby klikl na další, je to dobré",
    "Selling Proposition": "Nabídka prodeje",
    "Selling Proposition google": "Jak se vaše řešení liší od alternativ?\n      \nPříklad Google: Kód pro strategii pro vyhledávání na webu, univerzitní servery pro nasazení minimálního životaschopného produktu",
    "High Level Concept": "Koncept vysoké úrovně",
    "High Level Concept google": "Jak lze vysvětlit podnikání pětiletému dítěti?\n      \nPříklad Google: Když něco hledáte, zjistíte, co se majitelům jiných webů líbí víc",
    "Unfair Advantage": "Neférová výhoda",
    "Unfair Advantage google": "Proč vaše konkurence nemůže jednoduše zkopírovat váš nápad?\n      \nPříklad Google: Konkurence je příliš zaneprázdněna svými nesmyslnými úkoly, celý den dělá schůzky a my kódujeme",
    "Early Adopters": "První osvojitelé",
    "Early Adopters google": "Kdo jsou uživatelé, kteří přijmou váš produkt jako první?\n      \nPříklad Google: Absolventi Stanfordu využijí vyhledávání pro své učení",
    "Buyer Canvas": "Kupující plátno",
    "Persona": "Persona",
    "Persona google": "Kdo jsou naši kupci? Čím se liší od zbytku světa? Jak je můžete kategorizovat a seskupit? Jak se z této skupiny dostali? Jak prožívají svět? Jaké jsou role, zaměření a odpovědnosti této skupiny?\n      \nPříklad Google: Společnosti s internetovým podnikáním. Vstupují na nový trh.",
    "Buyer Goals": "Cíle kupujících",
    "Buyer Goals google": "Jaké jsou obchodní/osobní cíle našeho kupujícího? Jak tyto cíle ovlivňují jejich chování?\nPříklad Google: Chtějí oslovit uživatele, kteří hledají konkrétní produkty",
    "Activities": "Činnosti",
    "Activities google": "Co dělá vaše cílová skupina? Jakou mají strategii konkurovat ostatním skupinám?\n\nPříklad Google: Webové stránky elektronického obchodu se snaží usnadnit hledání produktů",
    "Buying Process": "Proces nákupu",
    "Buying Process google": "Jaký je nákupní proces/cesta vašeho zákazníka?\n      \nPříklad Google: Vlastník webu přejde na web google a koupí vzhled ve výsledcích vyhledávání",
    "Timing": "Načasování",
    "Timing google": "Jaké jsou sezónní vzorce zákazníka? Kdy budou mít více peněz?\n\nPříklad Google: Internetový obchod funguje lépe při plánovaných nákupech, jako je sezóna svátků",
    "Buyer Thinking": "Kupující myšlení",
    "Buyer Thinking google": "Co si zákazník cení? Jak tyto hodnoty ovlivňují nákup?\n  \nPříklad Google: Zákazník potřebuje najít uživatele internetu, kteří opravdu chtějí koupit jejich produkty",
    "Buyer Channels": "Kanály kupujících",
    "Buyer Channels google": "Jaké kanály zákazník používá?\n      \nPříklad Google: Jsou na internetu, takže bychom možná měli vytvořit lepší bezplatný webmail, abychom je mohli kontaktovat :)",
    "Why Buy?": "Proč koupit?",
    "Why Buy? google": "Jak se naši zákazníci rozhodují při nákupu? V jakých aspektech se nákupní rozhodnutí liší od jejich konkurence?\n      \nPříklad Google: Vzhledem k tomu, že elektronický obchod je velmi řízen textem, náš kupující by pravděpodobně rád zacílil na konkrétní klíčová slova vyhledávání",
    "References": "Reference",
    "References google": "Kdo je důvěryhodný pro vašeho zákazníka? Jak probíhá schvalovací proces? Kdo jsou zúčastněné strany\n      \nPříklad Google: Trh je zcela nový, takže zatím není moc byrokracie, nákupní rozpočet odblokuje úspěch zákazníka",
    "Content": "Obsah",
    "Content google": "Jakým informacím náš zákazník věří? Jak je obsah sdílen? Kde se rozhodnou nakupovat?\n\nPříklad Google: Naši zákazníci hodně komunikují prostřednictvím e-mailu a dalších internetových kanálů. Věří ve výsledky a mají způsoby, jak měřit výsledky každé kampaně tím, že mají konkrétní vstupní adresu URL a údaje o tom, zda zákazník vstoupil do virtuálního pomocí reklamy Google",
    "Swot Analysis": "SWOT analýza",
    "Weaknesses": "Slabé stránky",
    "Weaknesses google": "Jaké jsou aspekty našeho podnikání, které nás znevýhodňují oproti našim konkurentům?\n      \nPříklad Google: Technologický sektor se mění opravdu rychle nepředvídatelnými způsoby a může se objevit něco, co začíná tím, že vypadá jinak a nakonec vyřeší stejný problém",
    "Threats": "Výhrůžky",
    "Threats google": "Jakými způsoby mohou naši konkurenti ohrozit naše tržby nebo zisk?\n      \nPříklad Google: Konkurenti jako Apple nebo Microsoft se mohou pokusit konkurovat omezením našeho přístupu k funkcím operačního systému, jako jsou soubory cookie atd.\nA konkurenti jako Facebook nebo Tiktok mohou uživatelům poskytnout to, co chtějí, aniž by museli skutečně hledat",
    "Strengths": "Silné stránky",
    "Strengths google": "Jaké jsou aspekty našeho podnikání, které nám poskytují konkurenční výhodu nad našimi konkurenty?\n      \nPříklad Google: Náš příkop jsou naše data. Pokud uživatel znovu použije výrazy ve vyhledávání nebo se vrátí a klikne na další výsledek vyhledávání, víme, že nenašel to, co chtěl, a když se nevrátí, můžeme předpokládat, že našel to, co chtěl",
    "Opportunities": "Příležitosti",
    "Opportunities google": "Jakými způsoby můžeme využít naše silné stránky ke zvýšení prodeje nebo zisku?\n\nPříklad Google: Protože víme, jaké stránky se uživatelům líbí nejvíce, můžeme použít naši metodologii orientovanou na data, abychom uživatelům poskytli naše produkty přímo v prvním výsledku.",
    "Team Canvas": "Týmové plátno",
    "Strengths & Assets": "Silné stránky a aktiva",
    "Strengths & Assets google": "Jaké dovednosti v týmu máme a které nám pomohou dosáhnout našich cílů? Jaké jsou mezilidské/měkké dovednosti, které máme? V čem jsme dobří, jednotlivě i jako tým?\n      \nPříklad Google: Jsme nejlepší kodéři, které můžete najít, a pokud jde o měkké dovednosti, pokud to dokážeme měřit, změříme to, budeme data používat až do provozu našich lidí. Pravidla práce!",
    "Weaknesses & Risks": "Slabé stránky a rizika",
    "Weaknesses & Risks google": "Jaké máme slabiny, jednotlivě i jako tým? Co by o nás měli vědět naši spoluhráči? Jaké překážky před sebou vidíme a kterým pravděpodobně budeme čelit?\n\nPříklad Google: Jsme chudí a tato firma potřebuje spoustu serverů, jak můžeme vydělat dost peněz na zaplacení všech těchto serverů?",
    "People & Roles": "Lidé a role",
    "People & Roles google": "Jaká jsou naše jména a role, které máme v týmu?\n      \nPříklad Google: Larry Page vytvoří a algoritmus pro vyhledávání, Sergey Brin optimalizuje provádění algoritmu",
    "Common Goals": "Společné cíle",
    "Common Goals google": "Čeho chcete jako skupina skutečně dosáhnout? Jaký je náš klíčový cíl, který je uskutečnitelný, měřitelný a časově omezený?\nPříklad Google: Vytvořte textový vyhledávač jako vysokoškolskou práci",
    "Personal Dreams": "Osobní sny",
    "Personal Dreams google": "Jaké jsou naše individuální osobní cíle? Existují osobní agendy, které chceme otevřít?\n\nPříklad Google: Chceme zjistit stránky směřující na náš osobní web",
    "Purpose": "Účel",
    "Purpose google": "Proč vůbec děláme to, co děláme?\n      \nPříklad Google: Chceme organizovat informace z celosvětové sítě",
    "Values": "Hodnoty",
    "Values google": "Za čím stojíme? Jaké jsou naše hlavní zásady? Jaké jsou společné hodnoty, které chceme mít v jádru našeho týmu?\n\nPříklad Google: Chceme vytvořit užitečný nástroj",
    "Needs & Expects": "Potřeby a očekávání",
    "Needs & Expects google": "Co potřebuje každý z nás, aby byl úspěšný? Jaké jsou naše osobní potřeby vůči týmu, abychom byli co nejlepší?\n      \nPříklad Google: Programátoři chtějí pouze kódovat!",
    "Rules & Activities": "Pravidla a aktivity",
    "Rules & Activities google": "Jaká jsou pravidla, která chceme po tomto sezení zavést? Jak komunikujeme a udržujeme všechny aktuální? Jak se rozhodujeme? Jak provádíme a hodnotíme to, co děláme?\n      \nPříklad Google: Může to vypadat nudně, ale budeme sedět a kódovat vyhledávač. Sedněte si a kódujte distribuovaný systém. Sedněte si a kódujte záznamník a tak dále...",
    "Products & Services": "produkty a služby",
    "Products & Services google": "Jaké jsou produkty a služby, které přidávají hodnotu zákazníkovi tím, že vytvářejí zisk nebo snižují bolest?\n      \nPříklad Google: Vyhledávání Google, adwords, google mapy, android",
    "Gain creators": "Získejte tvůrce",
    "Gain creators google": "Jak produkt nebo služba přináší zákazníkovi zisk?\n      \nPříklad Google: Pomozte jim najít to, co potřebují na obrovském internetu",
    "Pain relievers": "Léky proti bolesti",
    "Pain relievers google": "Jak produkt uleví zákazníkovi od bolesti?\n\nPříklad Google: Snížením času stráveného při každém vyhledávání",
    "Gains": "Zisky",
    "Gains google": "Jaké jsou zisky, které klient zažije? Jak přidávají hodnotu zákazníkovi?\n      \nPříklad Google: zákazník zažívá jakýsi síťový efekt, jako jeden.",
    "Pains": "Bolesti",
    "Pains google": "Jaké jsou negativní zkušenosti klienta s výkonem práce?\n      \nPříklad Google: Klient má pocit, jako by procházel celý internet, jen aby našel jednu maličkost, kterou potřeboval",
    "Customer Jobs": "Zákaznické práce",
    "Customer Jobs google": "Jaké úkoly musí zákazník splnit, aby ve svém životě přidal hodnotu?\n      \nPříklad Google: Zákazník potřebuje najít něco, co na internet přidal jiný uživatel",
    "Partnerships": "Partnerské vztahy",
    "About": "O",
    "About details": "Tato aplikace byla jednou kódem ve Flutteru, aby fungovala na Androidu, iPhonu a webu. Pokud chcete, dejte mi zpětnou vazbu na vylepšení aplikace nebo pokud chcete špičkovou aplikaci pro vaši firmu, neváhejte mě kontaktovat na linkedin",
    "About slogan": "Mohu váš nápad převést do aplikace",
    "Business Ideas": "Podnikatelské nápady",
    "Untitled Canvas": "Plátno bez názvu",
    "Business": "podnikání",
    "Lean": "Opírat se",
    "Build": "Stavět",
    "Idea Implementation": "Implementace nápadu",
    "Please fill the website": "Vyplňte prosím webovou stránku",
    "Website": "webová stránka",
    "Page speed": "Rychlost stránky",
    "Idea Name": "Název nápadu",
    "Please enter some text": "Zadejte prosím text",
    "Export as text": "Exportovat jako text",
    "Export as image": "Exportovat jako obrázek",
    "Change Layout": "Změnit rozvržení",
    "Delete idea": "Smazat nápad",
    "Cancel": "zrušení",
    "Are you sure that you want to delete": "Jste si jisti, že chcete smazat?",
    "Export": "Vývozní",
    "Brand color": "Barva značky",
    "Text header color": "Barva záhlaví textu",
    "Text color": "Barva textu",
    "Background color": "Barva pozadí",
    "Github contribute": "Překlady můžete vylepšit v následujícím projektu github",
    "Select language": "Zvolte jazyk",
    "About Description": "Cílem této aplikace je pomoci podnikatelům vytvářet úžasné produkty, které lidé milují.\n\nK tomu můžete použít Business Model Canvas k upřesnění svého podnikatelského nápadu.\nPodporujeme také Lean Canvas a zbrusu nový App Canvas pro plánování spuštění vaší firemní mobilní aplikace.\n\n\nModely mohou být uloženy v telefonu a exportovány do obrázku v galerii zdarma",
    "Add new idea": "Přidat nový nápad",
    "Add empty idea": "Přidejte prázdný nápad",
    "AI generated idea": "AI generovaný nápad",
    "Template for a company idea": "Šablona pro firemní nápad",
    "Search company": "Hledat společnost",
    "Build product": "Sestavit produkt",
    "Canvas": "Plátno",
    "More Canvas": "Více Plátno",
    "Blackboard": "Černá tabule",
    "Icons animations": "Animace ikon",
    "Learn": "Učit se",
    "Draw": "Kreslit",
    "Top tags": "Top tagy",
    "Variation Δyoy": "Variace Δyoy",
    "Top Genres": "Top Žánry",
    "Top Paradigms": "Nejlepší paradigmata",
    "Loading trends data to database...": "Načítání dat trendů do databáze..."
}