{
    "Business Model Canvas": "Forretningsmodel lærred",
    "Supply chain": "Forsyningskæde",
    "Supply chain google": "Hvordan vil din organisation passe ind i værdikæden? Hvilke organisationer vil hjælpe dig med at levere dit produkt? Enten ved at købe dit produkt, eller ved at sælge det.\n              \nDenne sektion er nøglen, da den giver dig mulighed for at fokusere på det, du kan tilføje mere værdi og outsource resten.\n\nGoogle-eksempel: Reklamebureauer, websteder, e-handel",
    "Key Activities": "Nøgleaktiviteter",
    "Key Activities google": "Hvilke operationer vil din virksomhed udføre for at tilbyde værdi til kunden?\n\nGoogle eksempel: Udvikling af en søgemaskine",
    "Key Resources": "Nøgle ressourcer",
    "Key Resources google": "Hvad har din virksomhed brug for at drive?\n\nGoogle-eksempel: Kode, servere, elektricitet, internetforbindelser",
    "Value Proposition": "Værdiforslag",
    "Value Proposition google": "Hvad er værdien, som kunden vil få af din virksomhed?\n\nHvilke problemer løser din virksomhed? Hvilke behov har den kunde, du løser?\n\nGoogle-eksempel: Brugere finder hurtigere, hvad der er brug for. Og annoncekunderne vil være i stand til at nå ud til brugere, når de søger efter emner relateret til deres virksomhed",
    "Customer Relations": "Kunderelationer",
    "Customer Relations google": "Hvordan vil du interagere med din kunde?\n\nGoogle-eksempel: ved at bruge webstedet, indsamle metrics fra søgebrugere, er det kun annonceprodukterne, der har kundesupport",
    "Channels": "Kanaler",
    "Channels google": "Hvordan vil din virksomhed nå ud til dine kunder og partnere? Hvordan vil du levere dine produkter?\n\nGoogle-eksempel: Browser og adgang til url",
    "Customer Segments": "Kundesegmenter",
    "Customer Segments google": "Hvem er dine kunder? Hvad er de personaer, der kan være dine kunder? Hvor stort er dit marked?\n      \nGoogle-eksempel: internetbrugere, reklamebureauer",
    "Revenue Streams": "Indtægtskilder",
    "Revenue Streams google": "Hvordan vil kunden betale for dine tjenester? Vil betale med abonnement? Med hvilke planer? Vil betale efter forbrug? Hvordan vil prisen være fast eller dynamisk?\n   \nGoogle-eksempel: Betal pr. annoncevisning, betal pr. klik på annonce",
    "Cost Structure": "Omkostningsstruktur",
    "Cost Structure google": "Revenue Streams placeholder\": \"Hvad er omkostningerne forårsaget af dine aktiviteter? Og hvor meget koster dine ressourcer? Hvor meget koster dit kundeforhold?\\n \\nGoogle-eksempel: Servere, elektricitet, internet, nyttige produkter til at tiltrække brugere",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Mobile fordele",
    "Mobile Advantages google": "Hvad er problemet, du kan løse i en app, som du ikke kunne løse på nettet?\n\nGoogle-eksempel: Søg på farten",
    "Camera": "Kamera",
    "Camera google": "Det er meget nemt at bruge et smartphone kamera. Er det nyttigt at tilbyde nogen kamerafunktionalitet?\n\nGoogle-eksempel: Søg på billede med google linse",
    "Microphone": "Mikrofon",
    "Microphone google": "Er det nyttigt at bruge mikrofonen i dit produkt?\n\nGoogle-eksempel: Søg på tale, søg på en musik, du lytter til",
    "App Integrations": "App integrationer",
    "App Integrations google": "Er det nyttigt at integrere med andre apps?\n      \nFor eksempel for at hjælpe folk med at finde din virksomhed på google maps eller på whatsapp.\n\nGoogle-eksempel: Søg efter en adresseomdirigering til kort-appen",
    "Location": "Beliggenhed",
    "Location google": "Hvordan vil du forbedre oplevelsen med placering?\n      \nGoogle-eksempel: Google maps, der viser restauranter i nærheden",
    "Attract Users": "Tiltræk brugere",
    "Attract Users google": "Hvordan vil din app tiltrække brugere?\n  \nGoogle-eksempel: brug af in-app-installationsbannere på webstedet",
    "Offline": "Offline",
    "Offline google": "Hvor tror du, dine brugere bruger din app?\n\nVil de bruge appen, mens de rejser?\n\nGoogle-eksempel: Google maps blev leveret i offlinetilstand for at hjælpe rejsende",
    "App Savings": "App besparelser",
    "App Savings google": "Vidste du, at mobilapps kan køre SQL-database- og maskinlærings-tensorflow-modeller?\nHvis du har forespørgsler eller modeller, der tager mere end et halvt sekund at udføre, kan du så uddelegere computerkraft til dine kundeenheder?\n\nGoogle-eksempel: Google offline oversættelse kører oversættelses-AI-modellen direkte i brugerenheden",
    "In App Payments": "I App-betalinger",
    "In App Payments google": "Kan din app drage fordel af en simpel betalingsmetode som i appbetalinger?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Problemer",
    "Problems google": "Hvad er det problem, du vil løse?\n\nGoogle-eksempel: Det er for svært at finde relevant information på internettet",
    "Existing Alternatives": "Eksisterende alternativer",
    "Existing Alternatives google": "Hvordan løses problemet i øjeblikket?\n      \nGoogle eksempel: Yahoo, Altavista, Excite",
    "Solution": "Løsning",
    "Solution google": "Hvad er den løsning, du vil tilbyde?\n      \nGoogle eksempel:\nGiv en bedømmelse til et websted ved hjælp af siderangeringsalgoritmen",
    "Key Metrics": "Nøglemålinger",
    "Key Metrics google": "Kan du måle, hvor god din løsning er?\n      \nGoogle-eksempel: Hvis brugeren klikker i ét søgeresultat og ikke kommer tilbage for at klikke i det næste, er det godt",
    "Selling Proposition": "Salgsforslag",
    "Selling Proposition google": "Hvordan adskiller din løsning sig fra alternativerne?\n      \nGoogle-eksempel: Kode til en strategi til at søge på nettet, universitetsservere til at implementere et minimum af levedygtigt produkt",
    "High Level Concept": "Koncept på højt niveau",
    "High Level Concept google": "Hvordan kan virksomheden forklares til en femårig?\n      \nGoogle eksempel: Når du søger efter noget, vil du finde, hvad andre webstedsejere kan lide mere",
    "Unfair Advantage": "Unfair fordel",
    "Unfair Advantage google": "Hvorfor kan dine konkurrenter ikke bare kopiere din idé?\n      \nGoogle-eksempel: Konkurrencen har for travlt med deres lortejobs, holder møder hele dagen, og vi koder",
    "Early Adopters": "Tidlige adoptanter",
    "Early Adopters google": "Hvem er de brugere, der først vil adoptere dit produkt?\n      \nGoogle-eksempel: Stanford-kandidater vil bruge søgningen til deres læring",
    "Buyer Canvas": "Køber lærred",
    "Persona": "Persona",
    "Persona google": "Hvem er vores købere? Hvad gør dem anderledes end resten af verden? Hvordan kan du kategorisere og gruppere dem? Hvordan blev de til den gruppe? Hvordan oplever de verden? Hvad er den gruppes roller, fokus og ansvar?\n      \nGoogle-eksempel: Virksomheder med internetvirksomhed. De går ind på et nyt marked.",
    "Buyer Goals": "Købermål",
    "Buyer Goals google": "Hvad er vores købers forretningsmæssige/personlige mål? Hvordan påvirker disse mål deres adfærd?\nGoogle-eksempel: De ønsker at nå ud til brugere, der søger efter specifikke produkter",
    "Activities": "Aktiviteter",
    "Activities google": "Hvad laver din målgruppe? Hvad er deres strategi for at konkurrere med andre grupper?\n\nGoogle-eksempel: E-handelswebstederne forsøger at gøre det nemmere at finde produkter",
    "Buying Process": "Købsproces",
    "Buying Process google": "Hvad er din kundes købsproces/rejse?\n      \nGoogle-eksempel: Ejeren af webstedet vil gå til Google-webstedet og købe udseendet i søgeresultaterne",
    "Timing": "Timing",
    "Timing google": "Hvad er kundens sæsonmæssige mønstre? Hvornår har de flere penge?\n\nGoogle-eksempel: Internethandelen fungerer bedre ved planlagte køb, f.eks. feriesæsonen",
    "Buyer Thinking": "Køber tænker",
    "Buyer Thinking google": "Hvad værdsætter kunden? Hvordan påvirker disse værdier købet?\n  \nGoogle-eksempel: Kunden skal finde internetbrugere, der virkelig vil købe deres produkter",
    "Buyer Channels": "Køberkanaler",
    "Buyer Channels google": "Hvilke kanaler bruger kunden?\n      \nGoogle-eksempel: De er på internettet, så måske skulle vi lave en bedre gratis webmail som en måde at nå dem på :)",
    "Why Buy?": "Hvorfor købe?",
    "Why Buy? google": "Hvordan træffer vores kunder købsvalg? I hvilke aspekter er købsbeslutningen forskellig fra deres konkurrenter?\n      \nGoogle-eksempel: Da e-handel er meget tekstdrevet af naturen, vil vores køber sandsynligvis elske at målrette mod specifikke søgeord",
    "References": "Referencer",
    "References google": "Hvem er de troværdige for din vores kunde? Hvordan er godkendelsesprocessen? Hvem er interessenterne\n      \nGoogle-eksempel: Markedet er helt nyt, så der er ikke meget bureaukrati endnu, kundesuccesen er det, der låser op for indkøbsbudgettet",
    "Content": "Indhold",
    "Content google": "Hvilken information tror vores kunde på? Hvordan deles indholdet? Hvor beslutter de sig for at købe?\n\nGoogle-eksempel: Vores kunder interagerer meget via e-mail og andre internetkanaler. De tror på resultater og har måder at måle resultaterne af hver kampagne ved at have en specifik indtastnings-url og data om, om kunden kom ind i det virtuelle ved hjælp af en Google-annonce",
    "Swot Analysis": "SWOT-analyse",
    "Weaknesses": "Svagheder",
    "Weaknesses google": "Hvad er de aspekter af vores forretning, der giver os en ulempe i forhold til vores konkurrenter?\n      \nGoogle-eksempel: Teknologisektoren ændrer sig virkelig hurtigt på uforudsigelige måder og kan fremstå som noget, der starter med at se anderledes ud og ender med at løse det samme problem",
    "Threats": "Trusler",
    "Threats google": "Hvordan kan vores konkurrenter bringe vores salg eller vores fortjeneste i fare?\n      \nGoogle-eksempel: Konkurrenter som Apple eller Microsoft kan forsøge at konkurrere ved at begrænse vores adgang til operativsystemets funktioner som cookies osv.\nOg konkurrenter som Facebook eller Tiktok kan levere brugerne, hvad de ønsker, uden at skulle søge",
    "Strengths": "Styrker",
    "Strengths google": "Hvilke aspekter af vores forretning giver os en konkurrencefordel i forhold til vores konkurrenter?\n      \nGoogle-eksempel: Vores voldgrav er vores data. Hvis brugeren genbruger termer i søgning eller vender tilbage for at klikke i det næste søgeresultat, ved vi, at de ikke fandt det, de ville have, og når de ikke kommer tilbage, kan vi antage, at de har fundet det, de vil have.",
    "Opportunities": "Muligheder",
    "Opportunities google": "På hvilke måder kan vi bruge vores styrker til at øge vores salg eller profit?\n\nGoogle-eksempel: Da vi ved, hvilke sider brugerne bedst kan lide, kan vi bruge vores dataorienterede metode til at levere vores produkter til brugerne direkte i det første resultat.",
    "Team Canvas": "Team Canvas",
    "Strengths & Assets": "Styrker og aktiver",
    "Strengths & Assets google": "Hvilke færdigheder har vi i teamet, der vil hjælpe os med at nå vores mål? Hvad er interpersonelle/bløde færdigheder, vi har? Hvad er vi gode til, individuelt og som team?\n      \nGoogle-eksempel: Vi er de bedste kodere, du kan finde, og om bløde færdigheder, hvis vi kan måle, måler vi det, vil vi bruge data, indtil vi kan drive vores medarbejdere. Arbejdsregler!",
    "Weaknesses & Risks": "Svagheder og risici",
    "Weaknesses & Risks google": "Hvad er de svagheder, vi har, individuelt og som team? Hvad bør vores holdkammerater vide om os? Hvilken forhindring ser vi foran os, som vi sandsynligvis vil møde?\n\nGoogle-eksempel: Vi er fattige, og denne virksomhed har brug for mange servere, hvordan kan vi tjene penge nok til at betale alle disse servere?",
    "People & Roles": "Mennesker & Roller",
    "People & Roles google": "Hvad er vores navne og roller, vi har i teamet?\n      \nGoogle-eksempel: Larry Page vil oprette og algoritme til søgning, Sergey Brin vil optimere algoritmeudførelsen",
    "Common Goals": "Fælles mål",
    "Common Goals google": "Hvad ønsker I som gruppe egentlig at opnå? Hvad er vores vigtigste mål, der er gennemførligt, målbart og tidsbegrænset?\nGoogle-eksempel: Lav en tekstsøgemaskine som universitetsafhandling",
    "Personal Dreams": "Personlige drømme",
    "Personal Dreams google": "Hvad er vores individuelle personlige mål? Er der personlige dagsordener, som vi ønsker at åbne op for?\n\nGoogle-eksempel: Vi vil gerne finde ud af sider, der peger på vores personlige hjemmeside",
    "Purpose": "Formål",
    "Purpose google": "Hvorfor gør vi, hvad vi gør i første omgang?\n      \nGoogle-eksempel: Vi ønsker at organisere world wide web-information",
    "Values": "Værdier",
    "Values google": "Hvad står vi for? Hvad er vores vejledende principper? Hvad er de fælles værdier, som vi ønsker at have i kernen af vores team?\n\nGoogle-eksempel: Vi vil bygge et nyttigt værktøj",
    "Needs & Expects": "Behov & Forventninger",
    "Needs & Expects google": "Hvad har hver enkelt af os brug for for at få succes? Hvad er vores personlige behov for, at teamet skal være bedst muligt?\n      \nGoogle-eksempel: Programmører vil bare kode!",
    "Rules & Activities": "Regler og aktiviteter",
    "Rules & Activities google": "Hvilke regler vil vi indføre efter denne session? Hvordan kommunikerer vi og holder alle opdateret? Hvordan træffer vi beslutninger? Hvordan eksekverer og evaluerer vi det, vi gør?\n      \nGoogle-eksempel: Det ser måske kedeligt ud, men vi sidder og kode søgemaskinen. Sid og kode det distribuerede system. Sidde og kode loggeren, og så videre...",
    "Products & Services": "Produkter og tjenester",
    "Products & Services google": "Hvad er produkter og tjenester, der tilføjer værdi for kunden, ved at skabe gevinst eller mindske smerte?\n      \nGoogle-eksempel: Google-søgning, adwords, google maps, android",
    "Gain creators": "Få skabere",
    "Gain creators google": "Hvordan skaber produktet eller ydelsen gevinster for kunden?\n      \nGoogle-eksempel: Ved at hjælpe dem med at finde det, de har brug for i internettets enorme mængde",
    "Pain relievers": "Smertestillende midler",
    "Pain relievers google": "Hvordan lindrer produktet kundens smerter?\n\nGoogle-eksempel: Ved at reducere den tid, der bruges i hver søgning",
    "Gains": "Gevinster",
    "Gains google": "Hvilke gevinster vil klienten opleve? Hvordan tilføjer de værdi til kunden?\n      \nGoogle eksempel: kunden oplever en slags netværkseffekt, som én.",
    "Pains": "Smerter",
    "Pains google": "Hvad er de negative oplevelser, som klienten har for at udføre jobbet?\n      \nGoogle-eksempel: Klienten føler, at han navigerede rundt på hele internettet bare for at finde en lille ting, der havde brug for",
    "Customer Jobs": "Kundejob",
    "Customer Jobs google": "Hvilke opgaver skal kunden udføre for at tilføje værdi i deres liv?\n      \nGoogle-eksempel: Kunden skal finde noget, som en anden bruger har tilføjet til internettet",
    "Partnerships": "Partnerskaber",
    "About": "Om",
    "About Description": "Inca View har som mission at hjælpe iværksættere med at forfine og materialisere deres ideer",
    "About details": "Denne app blev kodet én gang i Flutter til at fungere på Android, Iphone og Web. Hvis du vil gå, giv mig feedback for at forbedre appen, eller hvis du vil have en app i topkvalitet til din virksomhed, er du velkommen til at kontakte mig på linkedin",
    "About slogan": "Jeg kan omdanne din idé til en app",
    "Business Ideas": "Forretningsideer",
    "Untitled Canvas": "Uden titel lærred",
    "Business": "Forretning",
    "Lean": "Læne",
    "Build": "Byg",
    "Idea Implementation": "Implementering af idé",
    "Please fill the website": "Udfyld venligst hjemmesiden",
    "Website": "Internet side",
    "Page speed": "Sidehastighed",
    "Idea Name": "Idé navn",
    "Please enter some text": "Indtast venligst noget tekst",
    "Export as text": "Eksporter som tekst",
    "Export as image": "Eksporter som billede",
    "Change Layout": "Skift layout",
    "Delete idea": "Slet idé",
    "Cancel": "Afbestille",
    "Are you sure that you want to delete": "Er du sikker på, at du vil slette",
    "Export": "Eksport",
    "Brand color": "Mærke farve",
    "Text header color": "Tekstoverskriftsfarve",
    "Text color": "Tekstfarve",
    "Background color": "Baggrundsfarve"
}