{
    "Business Model Canvas": "Geschäftsmodell-Canvas",
    "Supply chain": "Lieferkette",
    "Supply chain google": "Wie passt Ihre Organisation in die Wertschöpfungskette? Welche Organisationen helfen Ihnen, Ihr Produkt zu liefern? Entweder Sie kaufen Ihr Produkt oder verkaufen es.\n              \nDieser Abschnitt ist der Schlüssel, da er es Ihnen ermöglicht, sich auf das zu konzentrieren, was Sie mehr Wert hinzufügen und den Rest auslagern können.\n\nBeispiel Google: Werbeagenturen, Websites, E-Commerce",
    "Key Activities": "Schlüsselaktivitäten",
    "Key Activities google": "Was wird Ihr Unternehmen tun, um dem Kunden einen Mehrwert zu bieten?\n\nBeispiel Google: Entwicklung einer Suchmaschine",
    "Key Resources": "Schlüsselressourcen",
    "Key Resources google": "Was braucht Ihr Unternehmen, um zu funktionieren?\n\nBeispiel Google: Code, Server, Strom, Internetverbindungen",
    "Value Proposition": "Wertversprechen",
    "Value Proposition google": "Was ist der Wert, den der Kunde von Ihrem Unternehmen erhält?\n\nWelche Probleme löst Ihr Unternehmen? Was sind die Bedürfnisse des Kunden, den Sie lösen?\n\nBeispiel Google: Nutzer finden schneller, was benötigt wird. Und die Anzeigenkunden können Nutzer erreichen, wenn sie nach Themen suchen, die mit ihrem Unternehmen zu tun haben",
    "Customer Relations": "Kundenbeziehungen",
    "Customer Relations google": "Wie werden Sie mit Ihrem Kunden interagieren?\n\nGoogle-Beispiel: Durch die Nutzung der Website und das Sammeln von Metriken von Suchbenutzern haben nur die Anzeigenprodukte Kundensupport",
    "Channels": "Kanäle",
    "Channels google": "Wie erreicht Ihr Unternehmen Ihre Kunden und Partner? Wie liefern Sie Ihre Produkte?\n\nBeispiel Google: Browser und Aufruf der URL",
    "Customer Segments": "Kundensegmente",
    "Customer Segments google": "Wer sind Ihre Kunden? Welche Personas können Ihre Kunden sein? Wie groß ist Ihr Markt?\n      \nBeispiel Google: Internetnutzer, Werbeagenturen",
    "Revenue Streams": "Einnahmequellen",
    "Revenue Streams google": "Wie wird der Kunde für Ihre Dienstleistungen bezahlen? Wird im Abonnement bezahlt? Mit welchen Plänen? Wird nach Verbrauch bezahlt? Wie wird der Preis fest oder dynamisch sein?\n   \nBeispiel Google: Pay-per-Ad-View, Pay-per-Click",
    "Cost Structure": "Kostenstruktur",
    "Cost Structure google": "Platzhalter Einnahmequellen\": \"Welche Kosten verursachen Ihre Aktivitäten? Und wie viel kosten Ihre Ressourcen? Wie viel kostet Ihre Kundenbeziehung?\\n \\nGoogle-Beispiel: Server, Strom, Internet, nützliche Produkte, um Nutzer zu gewinnen",
    "App Canvas": "App-Canvas",
    "Mobile Advantages": "Mobile Vorteile",
    "Mobile Advantages google": "Welches Problem können Sie in der App lösen, das Sie im Web nicht lösen konnten?\n\nBeispiel Google: Unterwegs suchen",
    "Camera": "Kamera",
    "Camera google": "Es ist sehr einfach, eine Smartphone-Kamera zu verwenden. Ist es sinnvoll, Kamerafunktionen anzubieten?\n\nGoogle-Beispiel: Suche nach Bild mit Google Lens",
    "Microphone": "Mikrofon",
    "Microphone google": "Ist es sinnvoll, das Mikrofon in Ihrem Produkt zu verwenden?\n\nGoogle-Beispiel: Suchen Sie nach Sprache, suchen Sie nach einer Musik, die Sie gerade hören",
    "App Integrations": "App-Integrationen",
    "App Integrations google": "Ist die Integration mit anderen Apps sinnvoll?\n      \nZum Beispiel, um anderen zu helfen, Ihr Unternehmen auf Google Maps oder WhatsApp zu finden.\n\nGoogle-Beispiel: Suche nach einer Adresse leitet zur Karten-App weiter",
    "Location": "Ort",
    "Location google": "Wie werden Sie die Erfahrung mit dem Standort verbessern?\n      \nGoogle-Beispiel: Google Maps mit Restaurants in der Nähe",
    "Attract Users": "Nutzer anziehen",
    "Attract Users google": "Wie wird Ihre App Nutzer anziehen?\n  \nGoogle-Beispiel: Verwendung von In-App-Installationsbannern auf der Website",
    "Offline": "Offline",
    "Offline google": "Wo, glauben Sie, verwenden Ihre Benutzer Ihre App?\n\nWerden sie die App auf Reisen verwenden?\n\nBeispiel Google: Google Maps wurde im Offline-Modus ausgeliefert, um Reisenden zu helfen",
    "App Savings": "App-Einsparungen",
    "App Savings google": "Wussten Sie, dass mobile Apps SQL-Datenbanken und Tensorflow-Modelle für maschinelles Lernen ausführen können?\nWenn Sie Abfragen oder Modelle haben, deren Ausführung länger als eine halbe Sekunde dauert, können Sie Rechenleistung an Ihre Kundengeräte delegieren?\n\nGoogle-Beispiel: Google Offline Translate führt das Übersetzungs-KI-Modell direkt auf dem Benutzergerät aus",
    "In App Payments": "In-App-Zahlungen",
    "In App Payments google": "Kann Ihre App von einer einfachen Zahlungsmethode wie In-App-Zahlungen profitieren?",
    "Lean Canvas": "Schlanke Leinwand",
    "Problems": "Probleme",
    "Problems google": "Was ist das Problem, das Sie lösen möchten?\n\nBeispiel Google: Es ist zu schwierig, relevante Informationen im Internet zu finden",
    "Existing Alternatives": "Bestehende Alternativen",
    "Existing Alternatives google": "Wie wird das Problem derzeit gelöst?\n      \nGoogle-Beispiel: Yahoo, Altavista, Excite",
    "Solution": "Lösung",
    "Solution google": "Was ist die Lösung, die Sie anbieten werden?\n      \nGoogle-Beispiel:\nGeben Sie einer Website mithilfe des Page-Rank-Algorithmus eine Bewertung",
    "Key Metrics": "Wichtige Kennzahlen",
    "Key Metrics google": "Können Sie messen, wie gut Ihre Lösung ist?\n      \nGoogle-Beispiel: Wenn der Benutzer in ein Suchergebnis klickt und nicht zurückkommt, um auf das nächste zu klicken, ist es gut",
    "Selling Proposition": "Verkaufsangebot",
    "Selling Proposition google": "Wie unterscheidet sich Ihre Lösung von den Alternativen?\n      \nGoogle-Beispiel: Code für eine Strategie zum Durchsuchen des Webs, Universitätsserver zum Bereitstellen eines Minimum Viable Product",
    "High Level Concept": "Konzept auf hohem Niveau",
    "High Level Concept google": "Wie erklärt man einem Fünfjährigen das Geschäft?\n      \nGoogle-Beispiel: Wenn Sie nach etwas suchen, finden Sie, was anderen Website-Eigentümern besser gefällt",
    "Unfair Advantage": "Unfairer Vorteil",
    "Unfair Advantage google": "Warum Ihre Konkurrenz Ihre Idee nicht einfach kopieren kann?\n      \nGoogle-Beispiel: Die Konkurrenz ist zu beschäftigt mit ihren Bullshit-Jobs, macht den ganzen Tag Meetings und wir programmieren",
    "Early Adopters": "Frühzeitige Anwender",
    "Early Adopters google": "Wer sind die Benutzer, die Ihr Produkt zuerst übernehmen werden?\n      \nGoogle-Beispiel: Stanford-Absolventen werden die Suche für ihr Lernen nutzen",
    "Buyer Canvas": "Käufer-Leinwand",
    "Persona": "Persona",
    "Persona google": "Wer sind unsere Käufer? Was unterscheidet sie vom Rest der Welt? Wie können Sie sie kategorisieren und gruppieren? Wie wurden sie aus dieser Gruppe? Wie erleben sie die Welt? Was sind die Rollen, Schwerpunkte und Verantwortlichkeiten dieser Gruppe?\n      \nBeispiel Google: Unternehmen mit Internetgeschäft. Sie betreten einen neuen Markt.",
    "Buyer Goals": "Käuferziele",
    "Buyer Goals google": "Was sind die geschäftlichen/persönlichen Ziele unseres Käufers? Wie beeinflussen diese Ziele ihr Verhalten?\nBeispiel Google: Sie wollen Nutzer erreichen, die nach bestimmten Produkten suchen",
    "Activities": "Aktivitäten",
    "Activities google": "Was macht Ihre Zielgruppe? Was sind ihre Strategien, um mit anderen Gruppen zu konkurrieren?\n\nBeispiel Google: Die E-Commerce-Websites versuchen, das Auffinden von Produkten zu erleichtern",
    "Buying Process": "Kaufprozess",
    "Buying Process google": "Wie sieht der Kaufprozess/die Reise Ihres Kunden aus?\n      \nGoogle-Beispiel: Der Website-Eigentümer wird auf die Google-Website gehen und das Erscheinen in den Suchergebnissen kaufen",
    "Timing": "Zeitliche Koordinierung",
    "Timing google": "Was sind die saisonalen Muster des Kunden? Wann haben sie mehr Geld?\n\nBeispiel Google: Der Internethandel funktioniert besser bei geplanten Einkäufen, wie in der Weihnachtszeit",
    "Buyer Thinking": "Käufer denken",
    "Buyer Thinking google": "Was schätzt der Kunde? Wie beeinflussen diese Werte den Kauf?\n  \nBeispiel Google: Der Kunde muss Internetnutzer finden, die seine Produkte wirklich kaufen wollen",
    "Buyer Channels": "Käuferkanäle",
    "Buyer Channels google": "Welche Kanäle nutzt der Kunde?\n      \nGoogle-Beispiel: Sie sind im Internet, also sollten wir vielleicht ein besseres kostenloses Webmail erstellen, um sie zu erreichen :)",
    "Why Buy?": "Warum kaufen?",
    "Why Buy? google": "Wie treffen unsere Kunden die Kaufentscheidungen? In welchen Aspekten unterscheidet sich die Kaufentscheidung von der Konkurrenz?\n      \nGoogle-Beispiel: Da E-Commerce von Natur aus sehr textgesteuert ist, würde unser Käufer wahrscheinlich gerne auf bestimmte Suchbegriffe abzielen",
    "References": "Verweise",
    "References google": "Wer sind die glaubwürdigen für Ihre unsere Kunden? Wie ist der Genehmigungsprozess? Wer sind die Beteiligten\n      \nBeispiel Google: Der Markt ist völlig neu, also gibt es noch nicht viel Bürokratie, der Kundenerfolg ist es, der das Einkaufsbudget freisetzt",
    "Content": "Inhalt",
    "Content google": "An welche Informationen glaubt unser Kunde? Wie werden die Inhalte geteilt? Wo entscheiden sie sich zu kaufen?\n\nBeispiel Google: Unsere Kunden interagieren viel per E-Mail und anderen Internetkanälen. Sie glauben an Ergebnisse und haben Möglichkeiten, die Ergebnisse jeder Kampagne zu messen, indem sie eine bestimmte Einstiegs-URL und Daten darüber haben, ob der Kunde über eine Google-Anzeige in die virtuelle Website eingetreten ist",
    "Swot Analysis": "SWOT-Analyse",
    "Weaknesses": "Schwächen",
    "Weaknesses google": "Welche Aspekte unseres Geschäfts verschaffen uns einen Nachteil gegenüber unseren Wettbewerbern?\n      \nBeispiel Google: Der Technologiesektor verändert sich auf unvorhersehbare Weise sehr schnell und kann etwas erscheinen, das zunächst anders aussieht und am Ende dasselbe Problem löst",
    "Threats": "Bedrohungen",
    "Threats google": "Auf welche Weise können unsere Wettbewerber unseren Umsatz oder unseren Gewinn gefährden?\n      \nBeispiel Google: Konkurrenten wie Apple oder Microsoft können versuchen zu konkurrieren, indem sie unseren Zugriff auf Betriebssystemfunktionen wie Cookies usw. einschränken.\nUnd Konkurrenten wie Facebook oder Tiktok können den Nutzern das liefern, was sie wollen, ohne dass sie tatsächlich suchen müssen",
    "Strengths": "Stärken",
    "Strengths google": "Welche Aspekte unseres Geschäfts verschaffen uns einen Wettbewerbsvorteil gegenüber unseren Mitbewerbern?\n      \nBeispiel Google: Unser Wassergraben sind unsere Daten. Wenn der Benutzer Begriffe in der Suche erneut verwendet oder auf das nächste Suchergebnis klickt, wissen wir, dass er nicht gefunden hat, was er wollte, und wenn er nicht zurückkommt, können wir davon ausgehen, dass er gefunden hat, was er wollte",
    "Opportunities": "Gelegenheiten",
    "Opportunities google": "Auf welche Weise können wir unsere Stärken nutzen, um unseren Umsatz oder Gewinn zu steigern?\n\nBeispiel Google: Da wir wissen, welche Seiten den Nutzern am besten gefallen, können wir unsere datenorientierte Methodik nutzen, um den Nutzern unsere Produkte direkt im ersten Ergebnis anzuzeigen.",
    "Team Canvas": "Team-Leinwand",
    "Strengths & Assets": "Stärken & Vorzüge",
    "Strengths & Assets google": "Welche Fähigkeiten haben wir im Team, die uns helfen, unsere Ziele zu erreichen? Welche zwischenmenschlichen Fähigkeiten/Soft Skills haben wir? Worin sind wir gut, einzeln und als Team?\n      \nGoogle-Beispiel: Wir sind die besten Programmierer, die Sie finden können, und wenn wir Soft Skills messen können, messen wir sie, wir verwenden Daten, bis wir unsere Mitarbeiteroperationen ausführen. Arbeitsregeln!",
    "Weaknesses & Risks": "Schwächen & Risiken",
    "Weaknesses & Risks google": "Welche Schwächen haben wir einzeln und als Team? Was unsere Teamkollegen über uns wissen sollten? Welche Hindernisse sehen wir vor uns, denen wir wahrscheinlich begegnen werden?\n\nGoogle-Beispiel: Wir sind arm und dieses Geschäft braucht viele Server, wie können wir genug Geld verdienen, um all diese Server zu bezahlen?",
    "People & Roles": "Menschen & Rollen",
    "People & Roles google": "Wie lauten unsere Namen und Rollen, die wir im Team haben?\n      \nBeispiel Google: Larry Page erstellt einen Suchalgorithmus, Sergey Brin optimiert die Ausführung des Algorithmus",
    "Common Goals": "Gemeinsame Ziele",
    "Common Goals google": "Was wollen Sie als Gruppe wirklich erreichen? Was ist unser Hauptziel, das machbar, messbar und zeitlich begrenzt ist?\nBeispiel Google: Eine Textsuchmaschine als Diplomarbeit machen",
    "Personal Dreams": "Persönliche Träume",
    "Personal Dreams google": "Was sind unsere individuellen persönlichen Ziele? Gibt es persönliche Agenden, die wir eröffnen wollen?\n\nBeispiel Google: Wir wollen Seiten finden, die auf unsere persönliche Website verweisen",
    "Purpose": "Zweck",
    "Purpose google": "Warum wir überhaupt tun, was wir tun?\n      \nBeispiel Google: Wir wollen World-Wide-Web-Informationen organisieren",
    "Values": "Werte",
    "Values google": "Wofür stehen wir? Was sind unsere Leitsätze? Was sind die gemeinsamen Werte, die wir im Kern unseres Teams haben wollen?\n\nBeispiel Google: Wir wollen ein nützliches Tool bauen",
    "Needs & Expects": "Bedürfnisse & Erwartungen",
    "Needs & Expects google": "Was jeder von uns braucht, um erfolgreich zu sein? Was sind unsere persönlichen Bedürfnisse gegenüber dem Team, um unser Bestes zu geben?\n      \nBeispiel Google: Programmierer wollen nur programmieren!",
    "Rules & Activities": "Regeln & Aktivitäten",
    "Rules & Activities google": "Welche Regeln wollen wir nach dieser Sitzung einführen? Wie kommunizieren und halten wir alle auf dem Laufenden? Wie treffen wir Entscheidungen? Wie führen wir aus und bewerten wir, was wir tun?\n      \nGoogle-Beispiel: Es mag langweilig aussehen, aber wir setzen uns hin und codieren die Suchmaschine. Setzen Sie sich hin und codieren Sie das verteilte System. Setzen Sie sich und codieren Sie den Logger und so weiter ...",
    "Products & Services": "Produkte",
    "Products & Services google": "Welche Produkte und Dienstleistungen bieten dem Kunden einen Mehrwert, indem sie Vorteile schaffen oder Schmerzen lindern?\n      \nGoogle-Beispiel: Google-Suche, AdWords, Google Maps, Android",
    "Gain creators": "Macher gewinnen",
    "Gain creators google": "Wie schafft das Produkt oder die Dienstleistung Vorteile für den Kunden?\n      \nGoogle-Beispiel: Indem Sie ihnen helfen, in der Unermesslichkeit des Internets zu finden, was sie brauchen",
    "Pain relievers": "Schmerzmittel",
    "Pain relievers google": "Wie lindert das Produkt die Schmerzen des Kunden?\n\nGoogle-Beispiel: Indem Sie die Zeit verringern, die für jede Suche aufgewendet wird",
    "Gains": "Gewinne",
    "Gains google": "Was sind die Vorteile, die der Kunde erfahren wird? Wie sie Mehrwert für den Kunden schaffen?\n      \nBeispiel Google: Der Kunde erlebt eine Art Netzwerkeffekt, als einen.",
    "Pains": "Schmerzen",
    "Pains google": "Welche negativen Erfahrungen muss der Klient machen, um den Job auszuführen?\n      \nGoogle-Beispiel: Der Kunde hat das Gefühl, das ganze Internet durchsucht zu haben, nur um eine Kleinigkeit zu finden, die er braucht",
    "Customer Jobs": "Kundenjobs",
    "Customer Jobs google": "Welche Aufgaben muss der Kunde erfüllen, um einen Mehrwert in seinem Leben zu schaffen?\n      \nBeispiel Google: Der Kunde muss etwas finden, das ein anderer Nutzer ins Internet gestellt hat",
    "Partnerships": "Partnerschaften",
    "About": "Um",
    "About details": "Diese App war einmal Code in Flutter, um auf Android, Iphone und Web zu funktionieren. Wenn Sie mir Feedback geben möchten, um die App zu verbessern, oder wenn Sie eine qualitativ hochwertige App für Ihr Unternehmen wünschen, können Sie mich gerne auf linkedin kontaktieren",
    "About slogan": "Ich kann Ihre Idee in eine App umsetzen",
    "Business Ideas": "Geschäftsideen",
    "Untitled Canvas": "Leinwand ohne Titel",
    "Business": "Geschäft",
    "Lean": "Mager",
    "Build": "Bauen",
    "Idea Implementation": "Ideenumsetzung",
    "Please fill the website": "Bitte füllen Sie die Website aus",
    "Website": "Webseite",
    "Page speed": "Seitengeschwindigkeit",
    "Idea Name": "Ideenname",
    "Please enter some text": "Bitte geben Sie einen Text ein",
    "Export as text": "Als Text exportieren",
    "Export as image": "Als Bild exportieren",
    "Change Layout": "Layout ändern",
    "Delete idea": "Idee löschen",
    "Cancel": "Absagen",
    "Are you sure that you want to delete": "Sind Sie sicher, dass Sie löschen möchten?",
    "Export": "Export",
    "Brand color": "Markenfarbe",
    "Text header color": "Farbe der Textüberschrift",
    "Text color": "Textfarbe",
    "Background color": "Hintergrundfarbe",
    "Github contribute": "Sie können die Übersetzungen im folgenden Github-Projekt verbessern",
    "Select language": "Sprache auswählen",
    "About Description": "Das Ziel dieser App ist es, Unternehmern dabei zu helfen, erstaunliche Produkte zu entwickeln, die die Menschen lieben.\n\nDazu können Sie ein Business Model Canvas verwenden, um Ihre Geschäftsidee zu verfeinern.\nWir unterstützen auch Lean Canvas und ein brandneues App Canvas, um die Einführung Ihrer mobilen Business-App zu planen.\n\n\nDie Modelle können im Telefon gespeichert und kostenlos als Bild in der Galerie exportiert werden",
    "Add new idea": "Neue Idee hinzufügen",
    "Add empty idea": "Leere Idee hinzufügen",
    "AI generated idea": "KI-generierte Idee",
    "Template for a company idea": "Vorlage für eine Firmenidee",
    "Search company": "Firma suchen",
    "Build product": "Produkt erstellen",
    "Canvas": "Leinwand",
    "More Canvas": "Mehr Leinwand",
    "Blackboard": "Tafel",
    "Icons animations": "Symbolanimationen",
    "Learn": "Lernen",
    "Draw": "Ziehen",
    "Top tags": "Top-Tags",
    "Variation Δyoy": "Variation Δyoy",
    "Top Genres": "Top-Genres",
    "Top Paradigms": "Top-Paradigmen",
    "Loading trends data to database...": "Trenddaten werden in die Datenbank geladen..."
}