{
    "Business Model Canvas": "Καμβάς επιχειρηματικού μοντέλου",
    "Supply chain": "Εφοδιαστική αλυσίδα",
    "Supply chain google": "Πώς θα χωρέσει ο οργανισμός σας στην αλυσίδα αξίας; Ποιοι οργανισμοί θα σας βοηθήσουν να παραδώσετε το προϊόν σας; Είτε αγοράζοντας το προϊόν σας είτε πουλώντας το.\n              \nΑυτή η ενότητα είναι σημαντική, καθώς σας επιτρέπει να εστιάσετε σε κάτι που μπορείτε να προσθέσετε περισσότερη αξία και να αναθέσετε σε τρίτους όλα τα υπόλοιπα.\n\nΠαράδειγμα Google: Διαφημιστικές εταιρείες, ιστότοποι, ηλεκτρονικό εμπόριο",
    "Key Activities": "Βασικές δραστηριότητες",
    "Key Activities google": "Ποιες θα είναι οι λειτουργίες που θα κάνει η επιχείρησή σας για να προσφέρει αξία στον πελάτη;\n\nΠαράδειγμα Google: Ανάπτυξη μηχανής αναζήτησης",
    "Key Resources": "Βασικοί Πόροι",
    "Key Resources google": "Τι χρειάζεται η επιχείρησή σας για να λειτουργήσει;\n\nΠαράδειγμα Google: Κώδικας, Διακομιστές, Ηλεκτρισμός, Συνδέσεις Διαδικτύου",
    "Value Proposition": "Πρόταση αξίας",
    "Value Proposition google": "Ποια είναι η αξία που θα πάρει ο πελάτης από την επιχείρησή σας;\n\nΠοια είναι τα προβλήματα που επιλύει η επιχείρησή σας; Ποιες είναι οι ανάγκες του πελάτη που λύνετε;\n\nΠαράδειγμα Google: Οι χρήστες θα βρίσκουν ό,τι χρειάζεται πιο γρήγορα. Και οι πελάτες της διαφήμισης θα μπορούν να προσεγγίσουν χρήστες όταν αναζητούν θέματα που σχετίζονται με την επιχείρησή τους",
    "Customer Relations": "Πελατειακές σχέσεις",
    "Customer Relations google": "Πώς θα αλληλεπιδράσετε με τον πελάτη σας;\n\nΠαράδειγμα Google: χρησιμοποιώντας τον ιστότοπο, συλλέγοντας μετρήσεις από χρήστες αναζήτησης, μόνο τα προϊόντα διαφήμισης έχουν υποστήριξη πελατών",
    "Channels": "Κανάλια",
    "Channels google": "Πώς θα προσεγγίσει η επιχείρησή σας τους πελάτες και τους συνεργάτες σας; Πώς θα παραδώσετε τα προϊόντα σας;\n\nΠαράδειγμα Google: Πρόγραμμα περιήγησης και πρόσβαση στη διεύθυνση url",
    "Customer Segments": "Τμήματα πελατών",
    "Customer Segments google": "Ποιοι είναι οι πελάτες σας; Ποιες είναι οι περσόνες που μπορούν να γίνουν πελάτες σας; Πόσο μεγάλη είναι η αγορά σας;\n      \nΠαράδειγμα Google: Χρήστες Διαδικτύου, Διαφημιστικές εταιρείες",
    "Revenue Streams": "Ροές εσόδων",
    "Revenue Streams google": "Πώς θα πληρώσει ο πελάτης για τις υπηρεσίες σας; Θα πληρώσει με συνδρομή; Με ποια σχέδια; Θα πληρωθεί με βάση τη χρήση; Πώς θα είναι σταθερή ή δυναμική η τιμή;\n   \nΠαράδειγμα Google: Πληρωμή ανά προβολή διαφήμισης, πληρωμή ανά διαφήμιση στην οποία έγινε κλικ",
    "Cost Structure": "Διάρθρωση του κόστους",
    "Cost Structure google": "Revenue Streams placeholder»: «Ποιο είναι το κόστος που προκαλείται από τις δραστηριότητές σας; Και πόσο κοστίζουν οι πόροι σας; Πόσο κοστίζει η πελατειακή σας σχέση;\\n \\nΠαράδειγμα Google: Διακομιστές, ηλεκτρισμός, διαδίκτυο, χρήσιμα προϊόντα για την προσέλκυση χρηστών",
    "App Canvas": "Καμβάς εφαρμογής",
    "Mobile Advantages": "Πλεονεκτήματα κινητής τηλεφωνίας",
    "Mobile Advantages google": "Ποιο είναι το πρόβλημα που μπορείτε να λύσετε στην εφαρμογή που δεν μπορούσατε να λύσετε στον ιστό;\n\nΠαράδειγμα Google: Αναζήτηση εν κινήσει",
    "Camera": "ΦΩΤΟΓΡΑΦΙΚΗ ΜΗΧΑΝΗ",
    "Camera google": "Είναι πολύ εύκολο να χρησιμοποιήσετε μια κάμερα smartphone. Είναι χρήσιμο να προσφέρουμε κάποια λειτουργικότητα κάμερας;\n\nΠαράδειγμα Google: Αναζήτηση με εικόνα με το google lens",
    "Microphone": "Μικρόφωνο",
    "Microphone google": "Είναι χρήσιμο να χρησιμοποιείτε το μικρόφωνο στο προϊόν σας;\n\nΠαράδειγμα Google: Αναζήτηση με ομιλία, αναζήτηση βάσει μουσικής που ακούτε",
    "App Integrations": "Ενσωματώσεις εφαρμογών",
    "App Integrations google": "Είναι χρήσιμη η ενσωμάτωση με άλλες εφαρμογές;\n      \nΓια παράδειγμα, για να βοηθήσετε τους ανθρώπους να βρουν την επιχείρησή σας στους χάρτες Google ή στο whatsapp.\n\nΠαράδειγμα Google: Αναζητήστε μια ανακατεύθυνση διεύθυνσης στην εφαρμογή χαρτών",
    "Location": "Τοποθεσία",
    "Location google": "Πώς θα βελτιώσετε την εμπειρία σας με την τοποθεσία;\n      \nΠαράδειγμα Google: Χάρτες Google που δείχνουν εστιατόρια σε κοντινή απόσταση",
    "Attract Users": "Προσέλκυση χρηστών",
    "Attract Users google": "Πώς θα προσελκύσει χρήστες η εφαρμογή σας;\n  \nΠαράδειγμα Google: χρήση banner εγκατάστασης εντός εφαρμογής στον ιστότοπο",
    "Offline": "Εκτός σύνδεσης",
    "Offline google": "Πού πιστεύετε ότι χρησιμοποιούν οι χρήστες την εφαρμογή σας;\n\nΘα χρησιμοποιούν την εφαρμογή ενώ ταξιδεύουν;\n\nΠαράδειγμα Google: Οι χάρτες Google παραδόθηκαν σε λειτουργία εκτός σύνδεσης για να βοηθήσουν τους ταξιδιώτες",
    "App Savings": "Εξοικονόμηση εφαρμογών",
    "App Savings google": "Γνωρίζατε ότι οι εφαρμογές για κινητά μπορούν να εκτελούν μοντέλα δεδομένων SQL και μηχανικής εκμάθησης tensorflow;\nΕάν έχετε ερωτήματα ή μοντέλα που χρειάζονται περισσότερο από μισό δευτερόλεπτο για να εκτελεστούν, μπορείτε να εκχωρήσετε υπολογιστική ισχύ στις συσκευές πελατών σας;\n\nΠαράδειγμα Google: Η μετάφραση εκτός σύνδεσης Google εκτελέστε το μοντέλο μετάφρασης AI απευθείας στη συσκευή χρήστη",
    "In App Payments": "Στις Πληρωμές εφαρμογών",
    "In App Payments google": "Μπορεί η εφαρμογή σας να επωφεληθεί από έναν απλό τρόπο πληρωμής όπως στις πληρωμές εφαρμογών;",
    "Lean Canvas": "Λιτός καμβάς",
    "Problems": "Προβλήματα",
    "Problems google": "Ποιο είναι το πρόβλημα που θέλετε να λύσετε;\n\nΠαράδειγμα Google: Είναι πολύ δύσκολο να βρείτε σχετικές πληροφορίες στο διαδίκτυο",
    "Existing Alternatives": "Υπάρχουσες εναλλακτικές λύσεις",
    "Existing Alternatives google": "Πώς λύνεται το πρόβλημα αυτή τη στιγμή;\n      \nΠαράδειγμα Google: Yahoo, Altavista, Excite",
    "Solution": "Λύση",
    "Solution google": "Ποια είναι η λύση που θα προσφέρετε;\n      \nΠαράδειγμα Google:\nΔώστε μια βαθμολογία σε έναν ιστότοπο, χρησιμοποιώντας τον αλγόριθμο κατάταξης σελίδας",
    "Key Metrics": "Βασικές μετρήσεις",
    "Key Metrics google": "Μπορείτε να μετρήσετε πόσο καλή είναι η λύση σας;\n      \nΠαράδειγμα Google: Εάν ο χρήστης κάνει κλικ σε ένα αποτέλεσμα αναζήτησης και δεν επιστρέψει για να κάνει κλικ στο επόμενο, είναι καλό",
    "Selling Proposition": "Πρόταση πώλησης",
    "Selling Proposition google": "Σε τι διαφέρει η λύση σας από τις εναλλακτικές;\n      \nΠαράδειγμα Google: Κώδικας στρατηγικής για αναζήτηση στον Ιστό, διακομιστές πανεπιστημίων για την ανάπτυξη ενός ελάχιστου βιώσιμου προϊόντος",
    "High Level Concept": "Έννοια υψηλού επιπέδου",
    "High Level Concept google": "Πώς μπορεί να εξηγηθεί η επιχείρηση σε ένα πεντάχρονο;\n      \nΠαράδειγμα Google: Όταν κάνετε αναζήτηση για κάτι, θα βρείτε αυτό που αρέσει περισσότερο στους άλλους ιδιοκτήτες ιστότοπων",
    "Unfair Advantage": "Αδικο πλεονέκτημα",
    "Unfair Advantage google": "Γιατί ο ανταγωνισμός σας δεν μπορεί απλώς να αντιγράψει την ιδέα σας;\n      \nΠαράδειγμα Google: Ο ανταγωνισμός είναι πολύ απασχολημένος με τις μαλακίες δουλειές τους, κάνοντας συναντήσεις όλη την ημέρα και κωδικοποιούμε",
    "Early Adopters": "Από τους πρώτους που υιοθέτησαν",
    "Early Adopters google": "Ποιοι είναι οι χρήστες που θα υιοθετήσουν πρώτοι το προϊόν σας;\n      \nΠαράδειγμα Google: Οι απόφοιτοι του Στάνφορντ θα χρησιμοποιήσουν την αναζήτηση για τη μάθησή τους",
    "Buyer Canvas": "Καμβάς αγοραστή",
    "Persona": "Προσωπικότητα",
    "Persona google": "Ποιοι είναι οι αγοραστές μας; Τι τους κάνει να διαφέρουν από τον υπόλοιπο κόσμο; Πώς μπορείτε να τα κατηγοριοποιήσετε και να τα ομαδοποιήσετε; Πώς έγιναν από αυτή την ομάδα; Πώς βιώνουν τον κόσμο; Ποιοι είναι οι ρόλοι, η εστίαση και οι ευθύνες αυτής της ομάδας;\n      \nΠαράδειγμα Google: Εταιρείες με διαδικτυακές επιχειρήσεις. Μπαίνουν σε μια νέα αγορά.",
    "Buyer Goals": "Στόχοι αγοραστών",
    "Buyer Goals google": "Ποιοι είναι οι επιχειρηματικοί/προσωπικοί στόχοι του αγοραστή μας; Πώς επηρεάζουν αυτοί οι στόχοι τη συμπεριφορά τους;\nΠαράδειγμα Google: Θέλουν να προσεγγίσουν χρήστες που αναζητούν συγκεκριμένα προϊόντα",
    "Activities": "Δραστηριότητες",
    "Activities google": "Τι κάνει η ομάδα-στόχος σας; Ποια είναι η στρατηγική τους για να ανταγωνιστούν άλλες ομάδες;\n\nΠαράδειγμα Google: Οι ιστότοποι ηλεκτρονικού εμπορίου προσπαθούν να διευκολύνουν την εύρεση προϊόντων",
    "Buying Process": "Διαδικασία Αγοράς",
    "Buying Process google": "Ποια είναι η διαδικασία/ταξίδι αγοράς του πελάτη σας;\n      \nΠαράδειγμα Google: Ο κάτοχος του ιστότοπου θα μεταβεί στον ιστότοπο της Google και θα αγοράσει την εμφάνιση στα αποτελέσματα αναζήτησης",
    "Timing": "Συγχρονισμός",
    "Timing google": "Ποια είναι τα εποχιακά μοτίβα του πελάτη; Πότε έχουν περισσότερα χρήματα;\n\nΠαράδειγμα Google: Το διαδικτυακό εμπόριο λειτουργεί καλύτερα σε προγραμματισμένες αγορές, όπως η περίοδος των εορτών",
    "Buyer Thinking": "Αγοραστής Σκέψης",
    "Buyer Thinking google": "Τι εκτιμά ο πελάτης; Πώς επηρεάζουν αυτές οι τιμές την αγορά;\n  \nΠαράδειγμα Google: Ο πελάτης πρέπει να βρει χρήστες του Διαδικτύου που θέλουν πραγματικά να αγοράσουν τα προϊόντα τους",
    "Buyer Channels": "Κανάλια αγοραστών",
    "Buyer Channels google": "Ποια κανάλια χρησιμοποιεί ο πελάτης;\n      \nΠαράδειγμα Google: Βρίσκονται στο Διαδίκτυο, οπότε ίσως θα έπρεπε να δημιουργήσουμε ένα καλύτερο δωρεάν ηλεκτρονικό ταχυδρομείο μέσω web ως τρόπο να τους προσεγγίσουμε :)",
    "Why Buy?": "Γιατί να αγοράσω;",
    "Why Buy? google": "Πώς κάνουν οι πελάτες μας τις αγοραστικές επιλογές; Σε ποιες πτυχές διαφέρει η απόφαση αγοράς από τον ανταγωνισμό τους;\n      \nΠαράδειγμα Google: Καθώς το ηλεκτρονικό εμπόριο είναι πολύ κείμενο που καθοδηγείται από τη φύση του, ο αγοραστής μας πιθανότατα θα ήθελε να στοχεύσει συγκεκριμένες λέξεις-κλειδιά αναζήτησης",
    "References": "βιβλιογραφικές αναφορές",
    "References google": "Ποιοι είναι οι αξιόπιστοι για τον πελάτη μας; Πώς είναι η διαδικασία έγκρισης; Ποιοι είναι οι ενδιαφερόμενοι\n      \nΠαράδειγμα Google: Η αγορά είναι εντελώς νέα, επομένως δεν υπάρχει μεγάλη γραφειοκρατία ακόμα, η επιτυχία του πελάτη είναι αυτή που θα ξεκλειδώσει τον προϋπολογισμό αγοράς",
    "Content": "Περιεχόμενο",
    "Content google": "Ποιες πληροφορίες πιστεύει ο πελάτης μας; Πώς γίνεται η κοινή χρήση του περιεχομένου; Πού αποφασίζουν να αγοράσουν;\n\nΠαράδειγμα Google: Οι πελάτες μας αλληλεπιδρούν πολύ μέσω email και άλλων καναλιών Διαδικτύου. Πιστεύουν στα αποτελέσματα και έχουν τρόπους να μετρούν τα αποτελέσματα κάθε καμπάνιας έχοντας μια συγκεκριμένη διεύθυνση url καταχώρισης και δεδομένα σχετικά με το αν ο πελάτης εισήλθε στο εικονικό μέσω μιας διαφήμισης Google",
    "Swot Analysis": "Ανάλυση Swot",
    "Weaknesses": "Αδυναμίες",
    "Weaknesses google": "Ποιες είναι οι πτυχές της επιχείρησής μας που μας δίνουν μειονέκτημα έναντι των ανταγωνιστών μας;\n      \nΠαράδειγμα Google: Ο τομέας της τεχνολογίας αλλάζει πολύ γρήγορα με απρόβλεπτους τρόπους και μπορεί να εμφανιστεί κάτι που ξεκινά με το να δείχνει διαφορετικό και καταλήγει να λύνει το ίδιο πρόβλημα",
    "Threats": "Απειλές",
    "Threats google": "Ποιοι είναι οι τρόποι με τους οποίους οι ανταγωνιστές μας μπορούν να θέσουν σε κίνδυνο τις πωλήσεις ή τα κέρδη μας;\n      \nΠαράδειγμα Google: Ανταγωνιστές όπως η Apple ή η Microsoft μπορούν να προσπαθήσουν να ανταγωνιστούν περιορίζοντας την πρόσβασή μας στις λειτουργίες του λειτουργικού συστήματος όπως τα cookies κ.λπ.\nΚαι ανταγωνιστές όπως το Facebook ή το Tiktok μπορούν να προσφέρουν στους χρήστες αυτό που θέλουν χωρίς να χρειάζεται να κάνουν πραγματικά αναζήτηση",
    "Strengths": "Δυνατά σημεία",
    "Strengths google": "Ποιες είναι οι πτυχές της επιχείρησής μας που μας δίνουν ανταγωνιστικό πλεονέκτημα έναντι των ανταγωνιστών μας;\n      \nΠαράδειγμα Google: Η τάφρο μας είναι τα δεδομένα μας. Εάν ο χρήστης επαναχρησιμοποιήσει όρους στην αναζήτηση ή επιστρέψει για να κάνει κλικ στο επόμενο αποτέλεσμα αναζήτησης, γνωρίζουμε ότι δεν βρήκε αυτό που ήθελε και όταν δεν επιστρέψει, μπορούμε να υποθέσουμε ότι βρήκε αυτό που ήθελε",
    "Opportunities": "Ευκαιρίες",
    "Opportunities google": "Με ποιους τρόπους μπορούμε να χρησιμοποιήσουμε τις δυνάμεις μας για να αυξήσουμε τις πωλήσεις ή τα κέρδη μας;\n\nΠαράδειγμα Google: Καθώς γνωρίζουμε ποιοι είναι οι ιστότοποι που αρέσουν περισσότερο στους χρήστες, μπορούμε να χρησιμοποιήσουμε τη μεθοδολογία μας που βασίζεται στα δεδομένα για να παραδώσουμε στους χρήστες τα προϊόντα μας απευθείας στο πρώτο αποτέλεσμα.",
    "Team Canvas": "Καμβάς ομάδας",
    "Strengths & Assets": "Δυνατά & Πλεονεκτήματα",
    "Strengths & Assets google": "Ποιες είναι οι ικανότητες που έχουμε στην ομάδα που θα μας βοηθήσουν να πετύχουμε τους στόχους μας; Ποιες είναι οι διαπροσωπικές/μαλακές δεξιότητες που έχουμε; Σε τι είμαστε καλοί, ατομικά και ομαδικά;\n      \nΠαράδειγμα Google: Είμαστε οι καλύτεροι κωδικοποιητές που μπορείτε να βρείτε και σχετικά με τις soft skills, εάν μπορούμε να μετρήσουμε, το μετράμε, θα χρησιμοποιήσουμε δεδομένα μέχρι να εκτελέσουμε τις λειτουργίες των ανθρώπων μας. Κανόνες εργασίας!",
    "Weaknesses & Risks": "Αδυναμίες & Κίνδυνοι",
    "Weaknesses & Risks google": "Ποιες είναι οι αδυναμίες που έχουμε, ατομικά και ομαδικά; Τι πρέπει να γνωρίζουν οι συμπαίκτες μας για εμάς; Ποια είναι μερικά εμπόδια που βλέπουμε μπροστά μας και είναι πιθανό να αντιμετωπίσουμε;\n\nΠαράδειγμα Google: Είμαστε φτωχοί και αυτή η επιχείρηση χρειάζεται πολλούς διακομιστές, πώς μπορούμε να βγάλουμε αρκετά χρήματα για να πληρώσουμε όλους αυτούς τους διακομιστές;",
    "People & Roles": "Άνθρωποι & Ρόλοι",
    "People & Roles google": "Ποια είναι τα ονόματα και οι ρόλοι που έχουμε στην ομάδα;\n      \nΠαράδειγμα Google: Ο Λάρι Πέιτζ θα δημιουργήσει και θα δημιουργήσει αλγόριθμο για αναζήτηση, ο Σεργκέι Μπριν θα βελτιστοποιήσει την εκτέλεση του αλγορίθμου",
    "Common Goals": "Κοινοί Στόχοι",
    "Common Goals google": "Τι θέλετε πραγματικά να πετύχετε ως ομάδα; Ποιος είναι ο βασικός μας στόχος που είναι εφικτός, μετρήσιμος και χρονικά περιορισμένος;\nΠαράδειγμα Google: Κάντε μια μηχανή αναζήτησης κειμένου ως πανεπιστημιακή διατριβή",
    "Personal Dreams": "Προσωπικά Όνειρα",
    "Personal Dreams google": "Ποιοι είναι οι ατομικοί μας προσωπικοί στόχοι; Υπάρχουν προσωπικές ατζέντες που θέλουμε να ανοίξουμε;\n\nΠαράδειγμα Google: Θέλουμε να μάθουμε σελίδες που οδηγούν στον προσωπικό μας ιστότοπο",
    "Purpose": "Σκοπός",
    "Purpose google": "Γιατί κάνουμε αυτό που κάνουμε αρχικά;\n      \nΠαράδειγμα Google: Θέλουμε να οργανώσουμε πληροφορίες στον παγκόσμιο ιστό",
    "Values": "Αξίες",
    "Values google": "Τι πρεσβεύουμε; Ποιες είναι οι κατευθυντήριες αρχές μας; Ποιες είναι οι κοινές αξίες που θέλουμε να έχουμε στον πυρήνα της ομάδας μας;\n\nΠαράδειγμα Google: Θέλουμε να δημιουργήσουμε ένα χρήσιμο εργαλείο",
    "Needs & Expects": "Ανάγκες & Προσδοκίες",
    "Needs & Expects google": "Τι χρειάζεται ο καθένας μας για να είναι επιτυχημένος; Ποιες είναι οι προσωπικές μας ανάγκες για την ομάδα για να είμαστε στα καλύτερά μας;\n      \nΠαράδειγμα Google: Οι προγραμματιστές θέλουν απλώς να κωδικοποιήσουν!",
    "Rules & Activities": "Κανόνες & Δραστηριότητες",
    "Rules & Activities google": "Ποιοι είναι οι κανόνες που θέλουμε να εισάγουμε αφού κάνουμε αυτή τη συνεδρία; Πώς επικοινωνούμε και κρατάμε όλους ενήμερους; Πώς παίρνουμε αποφάσεις; Πώς εκτελούμε και αξιολογούμε αυτό που κάνουμε;\n      \nΠαράδειγμα Google: Μπορεί να φαίνεται βαρετό, αλλά θα καθίσουμε και θα κωδικοποιήσουμε τη μηχανή αναζήτησης. Καθίστε και κωδικοποιήστε το κατανεμημένο σύστημα. Καθίστε και κωδικοποιήστε το καταγραφικό και ούτω καθεξής...",
    "Products & Services": "Προιόντα και Υπηρεσίες",
    "Products & Services google": "Ποια είναι τα προϊόντα και οι υπηρεσίες που προσθέτουν αξία στον πελάτη, δημιουργώντας κέρδος ή μειώνοντας τον πόνο;\n      \nΠαράδειγμα Google: Αναζήτηση Google, adwords, χάρτες Google, android",
    "Gain creators": "Κερδίστε δημιουργούς",
    "Gain creators google": "Πώς το προϊόν ή η υπηρεσία δημιουργεί κέρδη στον πελάτη;\n      \nΠαράδειγμα Google: Βοηθήστε τους να βρουν αυτό που χρειάζονται μέσα στην απεραντοσύνη του Διαδικτύου",
    "Pain relievers": "Παυσίπονα",
    "Pain relievers google": "Πώς το προϊόν ανακουφίζει από τους πόνους του πελάτη;\n\nΠαράδειγμα Google: Μειώνοντας τον χρόνο που αφιερώνεται σε κάθε αναζήτηση",
    "Gains": "Κέρδη",
    "Gains google": "Ποια είναι τα κέρδη που θα βιώσει ο πελάτης; Πώς προσθέτουν αξία στον πελάτη;\n      \nΠαράδειγμα Google: ο πελάτης βιώνει ένα είδος εφέ δικτύου, ως ένα.",
    "Pains": "Κόποι",
    "Pains google": "Ποιες είναι οι αρνητικές εμπειρίες που έχει ο πελάτης για να εκτελέσει την εργασία;\n      \nΠαράδειγμα Google: Ο πελάτης νιώθει ότι περιηγήθηκε σε ολόκληρο το Διαδίκτυο μόνο και μόνο για να βρει ένα μικρό πράγμα που χρειαζόταν",
    "Customer Jobs": "Θέσεις εργασίας πελατών",
    "Customer Jobs google": "Ποιες είναι οι εργασίες που πρέπει να εκτελέσει ο πελάτης για να προσθέσει αξία στη ζωή του;\n      \nΠαράδειγμα Google: Ο πελάτης πρέπει να βρει κάτι που άλλος χρήστης έχει προσθέσει στο διαδίκτυο",
    "Partnerships": "Συνεργασίες",
    "About": "Σχετικά με",
    "About details": "Αυτή η εφαρμογή ήταν κώδικας μια φορά στο Flutter για να λειτουργεί σε Android, Iphone και Web. Αν θέλετε, πηγαίνετε, πείτε μου σχόλια για να βελτιώσω την εφαρμογή ή εάν θέλετε μια εφαρμογή κορυφαίας ποιότητας για την επιχείρησή σας, μη διστάσετε να επικοινωνήσετε μαζί μου στο linkedin",
    "About slogan": "Μπορώ να μετατρέψω την ιδέα σας σε εφαρμογή",
    "Business Ideas": "Επιχειρηματικές Ιδέες",
    "Untitled Canvas": "Καμβάς χωρίς τίτλο",
    "Business": "Επιχείρηση",
    "Lean": "Απαχος",
    "Build": "Χτίζω",
    "Idea Implementation": "Υλοποίηση Ιδέας",
    "Please fill the website": "Συμπληρώστε τον ιστότοπο",
    "Website": "Δικτυακός τόπος",
    "Page speed": "Ταχύτητα σελίδας",
    "Idea Name": "Όνομα ιδέας",
    "Please enter some text": "Παρακαλώ εισάγετε κάποιο κείμενο",
    "Export as text": "Εξαγωγή ως κείμενο",
    "Export as image": "Εξαγωγή ως εικόνα",
    "Change Layout": "Αλλαγή διάταξης",
    "Delete idea": "Διαγραφή ιδέας",
    "Cancel": "Ματαίωση",
    "Are you sure that you want to delete": "Είστε βέβαιοι ότι θέλετε να διαγράψετε",
    "Export": "Εξαγωγή",
    "Brand color": "Χρώμα μάρκας",
    "Text header color": "Χρώμα κεφαλίδας κειμένου",
    "Text color": "Χρώμα κειμένου",
    "Background color": "Χρώμα του φόντου",
    "Github contribute": "Μπορείτε να βελτιώσετε τις μεταφράσεις στο παρακάτω έργο github",
    "Select language": "Επιλέξτε γλώσσα",
    "About Description": "Ο στόχος αυτής της εφαρμογής είναι να βοηθήσει τους επιχειρηματίες να δημιουργήσουν εκπληκτικά προϊόντα που αγαπούν οι άνθρωποι.\n\nΓια αυτό, μπορείτε να χρησιμοποιήσετε έναν καμβά επιχειρηματικού μοντέλου για να βελτιώσετε την επιχειρηματική σας ιδέα.\nΥποστηρίζουμε επίσης Lean Canvas και έναν ολοκαίνουργιο App Canvas για να σχεδιάσουμε την κυκλοφορία της εφαρμογής για κινητά της επιχείρησής σας.\n\n\nΤα μοντέλα μπορούν να διατηρηθούν στο τηλέφωνο και να εξαχθούν δωρεάν σε εικόνα στη συλλογή",
    "Add new idea": "Προσθέστε νέα ιδέα",
    "Add empty idea": "Προσθέστε κενή ιδέα",
    "AI generated idea": "Ιδέα που δημιούργησε το AI",
    "Template for a company idea": "Πρότυπο για μια εταιρική ιδέα",
    "Search company": "Αναζήτηση εταιρείας",
    "Build product": "Κατασκευάστε προϊόν",
    "Canvas": "Καμβάς",
    "More Canvas": "Περισσότερος καμβάς",
    "Blackboard": "Μαυροπίνακας",
    "Icons animations": "Κινούμενα σχέδια εικονιδίων",
    "Learn": "Μαθαίνω",
    "Draw": "Σχεδιάζω",
    "Top tags": "Κορυφαίες ετικέτες",
    "Variation Δyoy": "Παραλλαγή Δyoy",
    "Top Genres": "Κορυφαία είδη",
    "Top Paradigms": "Κορυφαία παραδείγματα",
    "Loading trends data to database...": "Φόρτωση δεδομένων τάσεων στη βάση δεδομένων..."
}