{
  "Business Model Canvas": "Business Model Canvas",
  "Supply chain": "Supply chain",
  "Supply chain google": "How your organization will fit in chain of value? What organizations will help you to deliver your product? Either buying your product, or by selling it.\n              \nThis section is key as it allows you focus in the thing you can add more value and outsource all the rest.\n\nGoogle example: Ad agencies, web sites, e-commerce",
  "Key Activities": "Key Activities",
  "Key Activities google": "What will be operations that your business will do to offer value to the client?\n\nGoogle example: Development of a search engine",
  "Key Resources": "Key Resources",
  "Key Resources google": "What do your business need to operate?\n\nGoogle example: Code, Servers, Electricity, Internet connections",
  "Value Proposition": "Value Proposition",
  "Value Proposition google": "What are the value that the client will get from your business?\n\nWhat are the problems your business is solving? What are the needs of the customer you are solving?\n\nGoogle example: Users will find what's needed faster. And the ad customers will be able to reach users when they search for topics related to their business",
  "Customer Relations": "Customer Relations",
  "Customer Relations google": "How you will interact with your customer?\n\nGoogle example: by using the website, collecting metrics from search users, only the ad products have customer support",
  "Channels": "Channels",
  "Channels google": "How will your business reach your customers and partners? How will you deliver your products?\n\nGoogle example: Browser and accessing the url",
  "Customer Segments": "Customer Segments",
  "Customer Segments google": "Who are your clients? What are the personas that can be your customers? How big is your market?\n      \nGoogle example: Internet users, Ad agencies",
  "Revenue Streams": "Revenue Streams",
  "Revenue Streams google": "How will the customer pay for your services? Will pay by subscription? With which plans? Will pay by usage? How will the price be fixed or dynamic?\n   \nGoogle example: Pay per ad view, pay per ad clicked",
  "Cost Structure": "Cost Structure",
  "Cost Structure google": "Revenue Streams placeholder\": \"What are the costs caused by your activities? And how much your resources costs? How much costs your customer relationship?\\n   \\nGoogle example: Servers, electricity, internet, useful products to attract users",
  "App Canvas": "App Canvas",
  "Mobile Advantages": "Mobile Advantages",
  "Mobile Advantages google": "What is the problem you can solve in app that you couldn't possible solve in web?\n\nGoogle example: Search on the go",
  "Camera": "Camera",
  "Camera google": "It's very easy to use a smartphone camera. Is it useful to offer any camera functionality?\n\nGoogle example: Search by picture with google lens",
  "Microphone": "Microphone",
  "Microphone google": "Is it useful to use the microphone in your product?\n\nGoogle example: Search by speech, search by a music that you are listening",
  "App Integrations": "App Integrations",
  "App Integrations google": "Is it useful to integrate with other apps? \n      \nFor example to help people find your business on google maps, or on whatsapp.\n\nGoogle example: Search for an address redirect to the maps app",
  "Location": "Location",
  "Location google": "How will your improve the experience with location?\n      \nGoogle example: Google maps showing restaurants nearby",
  "Attract Users": "Attract Users",
  "Attract Users google": "How will your app attract users?\n  \nGoogle example: using in-app install banners in the website",
  "Offline": "Offline",
  "Offline google": "Where do you think your users use your app?\n\nWill they use the app while traveling?  \n\nGoogle example: Google maps was delivered in offline mode to help travelers",
  "App Savings": "App Savings",
  "App Savings google": "Did you know that mobile apps can run SQL database and machine learning tensorflow models? \nIf you have queries or models that take more than half a second to perform, can you delegate computing power to your customer devices? \n\nGoogle example: Google offline translate run the translation AI model directly in the user device",
  "In App Payments": "In App Payments",
  "In App Payments google": "Can your app benefit from a simple payment method like in app payments?",
  "Lean Canvas": "Lean Canvas",
  "Problems": "Problems",
  "Problems google": "What is the problem you want to solve?\n\nGoogle example: It's too hard to find relevant information in the internet",
  "Existing Alternatives": "Existing Alternatives",
  "Existing Alternatives google": "How the problem is currently being solved? \n      \nGoogle example: Yahoo, Altavista, Excite",
  "Solution": "Solution",
  "Solution google": "What is the solution that you will offer?\n      \nGoogle example:\nGive a rating to a site, using the page rank algorithm",
  "Key Metrics": "Key Metrics",
  "Key Metrics google": "Can you measure how good is your solution?\n      \nGoogle example: If the user clicks in one search result and don't come back to click in the next one, it''s good",
  "Selling Proposition": "Selling Proposition",
  "Selling Proposition google": "How your solution is different from the alternatives?\n      \nGoogle example: Code for a strategy to search the web, university servers to deploy a minimum viable product",
  "High Level Concept": "High Level Concept",
  "High Level Concept google": "How can the business can be explained to a five year old?\n      \nGoogle example: When you search for something you will find what other websites owners like more",
  "Unfair Advantage": "Unfair Advantage",
  "Unfair Advantage google": "Why your competition can''t simply copy your idea?\n      \nGoogle example: The competition is too busy on their bullshit jobs, doing meetings all day and we are coding",
  "Early Adopters": "Early Adopters",
  "Early Adopters google": "Who are the users that will adopt first your product?\n      \nGoogle example: Stanford graduates will use the search for their learning",
  "Buyer Canvas": "Buyer Canvas",
  "Persona": "Persona",
  "Persona google": "Who are our buyers? What make them different from the rest of the world? How can you categorize and group them? How did them became of that group? How do they experience the world? What are the roles, focus and responsibilities of that group?\n      \nGoogle example: Companies with internet business. They entering a new market.",
  "Buyer Goals": "Buyer Goals",
  "Buyer Goals google": "What are our buyer's business/personal goals? How this goals affect their behaviour? \nGoogle example: They want to reach users that search for specific products",
  "Activities": "Activities",
  "Activities google": "What do your target group does? What are their strategy to compete with other groups?\n\nGoogle example: The e-commerce websites try to make easier to find products",
  "Buying Process": "Buying Process",
  "Buying Process google": "What is the buying process/journey of your customer?\n      \nGoogle example: The website owner will go to google site and buy the appearance in the search results",
  "Timing": "Timing",
  "Timing google": "What are the seasonal patterns of the customer? When do they have more money?\n\nGoogle example: The internet commerce works better in planned purchases, like holiday season",
  "Buyer Thinking": "Buyer Thinking",
  "Buyer Thinking google": "What does the customer value? How this values influence the purchase?\n  \nGoogle example: The customer needs to find internet users that really want to buy their products",
  "Buyer Channels": "Buyer Channels",
  "Buyer Channels google": "Which channels do the customer use?\n      \nGoogle example: They are on the internet, so maybe we should create a better free webmail as a way to reach them :)",
  "Why Buy?": "Why Buy?",
  "Why Buy? google": "How do our customers make the buying choices? In which aspects does the buying decision is different from their competion? \n      \nGoogle example: As e-commerce is very text driven by nature, our buyer would probably love to target specific search keywords",
  "References": "References",
  "References google": "Who are the credible for your our customer? How is the approval process? Who are the stakeholders\n      \nGoogle example: The market is totally new so there is not much bureaucracy yet, the customer success is what will unlock the buying budget",
  "Content": "Content",
  "Content google": "What information that our customer believes in? How do the content is shared? Where do they decide to buy? \n\nGoogle example: Our customers interact a lot by email and other internet channels. They believe in results and have ways to measure the results of each campaign by having a specific entry url and data about if the customer entered in the virtual by means of a google ad",
  "Swot Analysis": "Swot Analysis",
  "Weaknesses": "Weaknesses",
  "Weaknesses google": "What are the aspects of our business that give us a disadvantage over our competitors?\n      \nGoogle example: The tech sector is changing really fast in unpredictable ways, and can appear something that starts by looking different and end up solving the same problem",
  "Threats": "Threats",
  "Threats google": "What are the ways our competitors can endanger our sales or our profit?\n      \nGoogle example: Competitors like Apple or Microsoft can try to compete by limiting our access to the operative system features like cookies etc. \nAnd competitors like Facebook or Tiktok can deliver the users what they want without any need to actually search",
  "Strengths": "Strengths",
  "Strengths google": "What are the aspects of our business that give us an competitive advantage over our competitors?\n      \nGoogle example: Our moat is our data. If the user reuses terms in search or return to  click in the next search result we know that they didn't find what they want, and when they don't come back we can assume that they found what they want",
  "Opportunities": "Opportunities",
  "Opportunities google": "In which ways we can use our strengths to increase our sales or profit?\n\nGoogle example: As we know what are the sites that the users like the most, we can use our data oriented methodology to deliver the users our products directly in the first result.",
  "Team Canvas": "Team Canvas",
  "Strengths & Assets": "Strengths & Assets",
  "Strengths & Assets google": "What are the skills we have in the team that will help us achieve our goals? What are interpersonal/soft skills that we have? What are we good at, individually and as a team?\n      \nGoogle example: We are best coders you can find, and about soft skills if we can measure we measure it, we will use data until to run our people operations. Work rules!",
  "Weaknesses & Risks": "Weaknesses & Risks",
  "Weaknesses & Risks google": "What are the weaknesses we have, individually and as a team? What our teammates should know about us? What are some obstacle we see ahead of us that we are likely to face?\n\nGoogle example: We are poor and this business needs a lot of servers, how can we make enough money to pay all this servers?",
  "People & Roles": "People & Roles",
  "People & Roles google": "What are our names and roles we have in the team?\n      \nGoogle example: Larry Page will create and algorithm for search, Sergey Brin will optimize the algorithm execution",
  "Common Goals": "Common Goals",
  "Common Goals google": "What you as a group really want to achieve? What is our key goal that is feasible, measurable and time-bounded?\nGoogle example: Do a text search engine as university thesis",
  "Personal Dreams": "Personal Dreams",
  "Personal Dreams google": "What are our individual personal goals? Are there personal agendas that we want to open up?\n\nGoogle example: We want to find out pages pointing to our personal website",
  "Purpose": "Purpose",
  "Purpose google": "Why we are doing what we are doing in the first place? \n      \nGoogle example: We want to organize world wide web information",
  "Values": "Values",
  "Values google": "What do we stand for? What are our guiding principles? What are the common values that we want to have in the core of our team?  \n\nGoogle example: We want to build an useful tool",
  "Needs & Expects": "Needs & Expects",
  "Needs & Expects google": "What each one of us needs to be successful? What are our personal needs towards the team to be at our best?\n      \nGoogle example: Programmers just want to code!",
  "Rules & Activities": "Rules & Activities",
  "Rules & Activities google": "What are the rules we want to introduce after doing this session? How do we communicate and keep everyone up to date? How do we make decisions? How do we execute and evaluate what we do?\n      \nGoogle example: It may look boring but we will sit and code the search engine. Sit and code the distributed system. Sit and code the logger, and so on...",
  "Products & Services": "Products & Services",
  "Products & Services google": "What are products and services that add value to the customer, by creating gain or decreasing pain?\n      \nGoogle example: Google search, adwords, google maps, android",
  "Gain creators": "Gain creators",
  "Gain creators google": "How the product or service creates gains to the customer?\n      \nGoogle example: By help them find what they need in the immensity of the internet",
  "Pain relievers": "Pain relievers",
  "Pain relievers google": "How the product relieves the customer pains?\n\nGoogle example: By decrease the time spent in each search",
  "Gains": "Gains",
  "Gains google": "What are the gains that the client will experience? How they add value to the customer?\n      \nGoogle example: the customer experiences a kind of network effect, as one.",
  "Pains": "Pains",
  "Pains google": "What are the negative experiences that the client has to perform the job?\n      \nGoogle example: The client feels like did navigate the entire internet just in order to find one little thing that was needing",
  "Customer Jobs": "Customer Jobs",
  "Customer Jobs google": "What are the tasks that the customer needs to perform in order to add value in their lives? \n      \nGoogle example: The customer needs to find something that another user have added to the internet",
  "Partnerships": "Partnerships",
  "About": "About",
  "About Description": "Inca View has the mission of helping entrepreneurs to refine and materialize their ideas",
  "About details": "This app was code once in Flutter to work on Android, Iphone and Web. If want go give me feedback to improve the app or if you want a top quality app for your business feel free to contact me on linkedin",
  "About slogan": "I can turn your idea into an app",
  "Business Ideas": "Business Ideas",
  "Untitled Canvas": "Untitled Canvas",
  "Business": "Business",
  "Lean": "Lean",
  "Build": "Build",
  "App Canvas": "App Canvas",
  "Team Canvas": "Team Canvas",
  "Buyer Canvas": "Buyer Canvas",
  "Swot Analysis": "Swot Analysis",
  "Value Proposition": "Value Proposition",
  "Idea Implementation": "Idea Implementation",
  "Please fill the website": "Please fill the website",
  "Website": "Website",
  "Page speed": "Page speed",
  "Idea Name": "Idea Name",
  "Please enter some text": "Please enter some text",
  "Export as text": "Export as text",
  "Export as image": "Export as image",
  "Change Layout": "Change Layout",
  "Delete idea": "Delete idea",
  "Cancel": "Cancel",
  "Are you sure that you want to delete": "Are you sure that you want to delete",
  "Export": "Export",
  "Brand color": "Brand color",
  "Text header color": "Text header color",
  "Text color": "Text color",
  "Background color": "Background color",
  "": ""
}