{
    "Business Model Canvas": "Esquema de modelo de negocios",
    "Supply chain": "Cadena de suministro",
    "Supply chain google": "¿Cómo encajará su organización en la cadena de valor? ¿Qué organizaciones le ayudarán a entregar su producto? Ya sea comprando su producto, o vendiéndolo.\n              \nEsta sección es clave ya que te permite enfocarte en lo que puedes agregar más valor y subcontratar todo lo demás.\n\nEjemplo de Google: agencias de publicidad, sitios web, comercio electrónico",
    "Key Activities": "Actividades clave",
    "Key Activities google": "¿Cuáles serán las operaciones que realizará su negocio para ofrecer valor al cliente?\n\nEjemplo de Google: desarrollo de un motor de búsqueda",
    "Key Resources": "Recursos clave",
    "Key Resources google": "¿Qué necesita tu negocio para operar?\n\nEjemplo de Google: Código, Servidores, Electricidad, Conexiones a Internet",
    "Value Proposition": "Propuesta de valor",
    "Value Proposition google": "¿Cuál es el valor que el cliente obtendrá de su negocio?\n\n¿Cuáles son los problemas que su negocio está resolviendo? ¿Cuáles son las necesidades del cliente que estás resolviendo?\n\nEjemplo de Google: los usuarios encontrarán lo que necesitan más rápido. Y los clientes publicitarios podrán llegar a los usuarios cuando busquen temas relacionados con su negocio.",
    "Customer Relations": "Relaciones con los clientes",
    "Customer Relations google": "¿Cómo interactuará con su cliente?\nEjemplo de Google: al usar el sitio web, recopilar métricas de los usuarios de búsqueda, solo los productos publicitarios tienen atención al cliente",
    "Channels": "Canales",
    "Channels google": "¿Cómo llegará su negocio a sus clientes y socios? ¿Cómo entregará sus productos?\n\nEjemplo de Google: Navegador y acceso a la url",
    "Customer Segments": "Segmentos de clientes",
    "Customer Segments google": "¿Quiénes son sus clientes? ¿Cuáles son las personas que pueden ser tus clientes? ¿Qué tan grande es su mercado?\n      \nEjemplo de Google: usuarios de Internet, agencias de publicidad",
    "Revenue Streams": "Flujos de ingresos",
    "Revenue Streams google": "¿Cómo pagará el cliente por sus servicios? ¿Pagará por suscripción? ¿Con qué planes? ¿Pagará por uso? ¿Cómo será el precio fijo o dinámico?\n   \nEjemplo de Google: pago por vista de anuncio, pago por anuncio en el que se hace clic",
    "Cost Structure": "Estructura de costo",
    "Cost Structure google": "Fuentes de ingresos placeholder\": \"¿Cuáles son los costos causados por sus actividades? ¿Y cuánto cuestan sus recursos? ¿Cuánto cuesta tu relación con el cliente?\\n\\nEjemplo de Google: Servidores, electricidad, internet, productos útiles para atraer usuarios",
    "App Canvas": "Lienzo de la aplicación",
    "Mobile Advantages": "Ventajas móviles",
    "Mobile Advantages google": "¿Cuál es el problema que puede resolver en la aplicación que no pudo resolver en la web?\n\nEjemplo de Google: búsqueda sobre la marcha",
    "Camera": "Cámara",
    "Camera google": "Es muy fácil usar la cámara de un teléfono inteligente. ¿Es útil ofrecer alguna funcionalidad de cámara?\n\nEjemplo de Google: Buscar por imagen con Google Lens",
    "Microphone": "Micrófono",
    "Microphone google": "¿Es útil usar el micrófono en su producto?\n\nEjemplo de Google: busque por voz, busque por la música que está escuchando",
    "App Integrations": "Integraciones de aplicaciones",
    "App Integrations google": "¿Es útil para integrar con otras aplicaciones?\n      \nPor ejemplo, para ayudar a las personas a encontrar su negocio en Google Maps o en WhatsApp.\n\nEjemplo de Google: Buscar una dirección redirigir a la aplicación de mapas",
    "Location": "Ubicación",
    "Location google": "¿Cómo mejorará la experiencia con la ubicación?\n      \nEjemplo de Google: mapas de Google que muestran restaurantes cercanos",
    "Attract Users": "Atraer Usuarios",
    "Attract Users google": "¿Cómo atraerá su aplicación a los usuarios?\n  \nEjemplo de Google: uso de banners de instalación en la aplicación en el sitio web",
    "Offline": "Desconectado",
    "Offline google": "¿Dónde crees que tus usuarios usan tu aplicación?\n\n¿Usarán la aplicación mientras viajan?\n\nEjemplo de Google: los mapas de Google se entregaron en modo sin conexión para ayudar a los viajeros",
    "App Savings": "Ahorros de aplicaciones",
    "App Savings google": "¿Sabía que las aplicaciones móviles pueden ejecutar modelos de tensorflow de aprendizaje automático y bases de datos SQL?\nSi tiene consultas o modelos que tardan más de medio segundo en ejecutarse, ¿puede delegar la potencia informática a los dispositivos de sus clientes?\n\nEjemplo de Google: el traductor sin conexión de Google ejecuta el modelo de IA de traducción directamente en el dispositivo del usuario",
    "In App Payments": "Pagos en la aplicación",
    "In App Payments google": "¿Su aplicación puede beneficiarse de un método de pago simple como los pagos de la aplicación?",
    "Lean Canvas": "Lienzo delgado",
    "Problems": "Problemas",
    "Problems google": "¿Cuál es el problema que quieres resolver?\n\nEjemplo de Google: es demasiado difícil encontrar información relevante en Internet",
    "Existing Alternatives": "Alternativas existentes",
    "Existing Alternatives google": "¿Cómo se está resolviendo el problema actualmente?\n      \nEjemplo de Google: Yahoo, Altavista, Excite",
    "Solution": "Solución",
    "Solution google": "¿Cuál es la solución que ofrecerás?\n      \nEjemplo de Google:\nDar una calificación a un sitio, utilizando el algoritmo de rango de página",
    "Key Metrics": "Llaves metricas",
    "Key Metrics google": "¿Puedes medir qué tan buena es tu solución?\n      \nEjemplo de Google: si el usuario hace clic en un resultado de búsqueda y no vuelve a hacer clic en el siguiente, está bien",
    "Selling Proposition": "propuesta de venta",
    "Selling Proposition google": "¿En qué se diferencia su solución de las alternativas?\n      \nEjemplo de Google: código para una estrategia de búsqueda en la web, servidores universitarios para implementar un producto mínimo viable",
    "High Level Concept": "Concepto de alto nivel",
    "High Level Concept google": "¿Cómo se le puede explicar el negocio a un niño de cinco años?\n      \nEjemplo de Google: cuando busca algo, encontrará lo que más les gusta a otros propietarios de sitios web",
    "Unfair Advantage": "Ventaja injusta",
    "Unfair Advantage google": "¿Por qué su competencia no puede simplemente copiar su idea?\n      \nEjemplo de Google: la competencia está demasiado ocupada en sus trabajos de mierda, haciendo reuniones todo el día y estamos programando",
    "Early Adopters": "Los primeros en adoptar",
    "Early Adopters google": "¿Quiénes son los usuarios que adoptarán primero su producto?\n      \nEjemplo de Google: los graduados de Stanford utilizarán la búsqueda para su aprendizaje",
    "Buyer Canvas": "Lienzo del comprador",
    "Persona": "Persona",
    "Persona google": "¿Quiénes son nuestros compradores? ¿Qué los hace diferentes del resto del mundo? ¿Cómo puedes categorizarlos y agruparlos? ¿Cómo llegaron a ser de ese grupo? ¿Cómo experimentan el mundo? ¿Cuáles son las funciones, el enfoque y las responsabilidades de ese grupo?\n      \nEjemplo de Google: Empresas con negocio en internet. Entran en un nuevo mercado.",
    "Buyer Goals": "Objetivos del comprador",
    "Buyer Goals google": "¿Cuáles son los objetivos comerciales/personales de nuestro comprador? ¿Cómo afectan estos objetivos a su comportamiento?\nEjemplo de Google: quieren llegar a los usuarios que buscan productos específicos",
    "Activities": "Actividades",
    "Activities google": "¿Qué hace su grupo objetivo? ¿Cuál es su estrategia para competir con otros grupos?\n\nEjemplo de Google: los sitios web de comercio electrónico intentan facilitar la búsqueda de productos",
    "Buying Process": "Proceso de compra",
    "Buying Process google": "¿Cuál es el proceso de compra/viaje de su cliente?\n      \nEjemplo de Google: el propietario del sitio web irá al sitio de Google y comprará la apariencia en los resultados de búsqueda",
    "Timing": "Momento",
    "Timing google": "¿Cuáles son los patrones estacionales del cliente? ¿Cuándo tienen más dinero?\n\nEjemplo de Google: el comercio por Internet funciona mejor en compras planificadas, como la temporada navideña",
    "Buyer Thinking": "pensamiento del comprador",
    "Buyer Thinking google": "¿Qué valora el cliente? ¿Cómo influyen estos valores en la compra?\n  \nEjemplo de Google: El cliente necesita encontrar internautas que realmente quieran comprar sus productos",
    "Buyer Channels": "Canales de Compra",
    "Buyer Channels google": "¿Qué canales utiliza el cliente?\n      \nEjemplo de Google: están en Internet, por lo que tal vez deberíamos crear un mejor correo web gratuito como una forma de llegar a ellos :)",
    "Why Buy?": "¿Por qué comprar?",
    "Why Buy? google": "¿Cómo toman las decisiones de compra nuestros clientes? ¿En qué aspectos la decisión de compra es diferente a la de su competencia?\n      \nEjemplo de Google: dado que el comercio electrónico es muy impulsado por el texto por naturaleza, a nuestro comprador probablemente le encantaría apuntar a palabras clave de búsqueda específicas",
    "References": "Referencias",
    "References google": "¿Quiénes son los creíbles para su nuestro cliente? ¿Cómo es el proceso de aprobación? ¿Quiénes son las partes interesadas?\n      \nEjemplo de Google: el mercado es totalmente nuevo, por lo que aún no hay mucha burocracia, el éxito del cliente es lo que desbloqueará el presupuesto de compra",
    "Content": "Contenido",
    "Content google": "¿En qué información cree nuestro cliente? ¿Cómo se comparte el contenido? ¿Dónde deciden comprar?\n\nEjemplo de Google: Nuestros clientes interactúan mucho por correo electrónico y otros canales de Internet. Creen en los resultados y tienen formas de medir los resultados de cada campaña al tener una url de entrada específica y datos de si el cliente ingresó en lo virtual por medio de un anuncio de google",
    "Swot Analysis": "Análisis FODA",
    "Weaknesses": "debilidades",
    "Weaknesses google": "¿Cuáles son los aspectos de nuestro negocio que nos dan una desventaja sobre nuestros competidores?\n      \nEjemplo de Google: el sector tecnológico está cambiando muy rápido de manera impredecible, y puede parecer algo que comienza pareciendo diferente y termina resolviendo el mismo problema",
    "Threats": "amenazas",
    "Threats google": "¿Cuáles son las formas en que nuestros competidores pueden poner en peligro nuestras ventas o nuestras ganancias?\n      \nEjemplo de Google: Competidores como Apple o Microsoft pueden intentar competir limitando nuestro acceso a funciones del sistema operativo como cookies, etc.\nY competidores como Facebook o Tiktok pueden ofrecer a los usuarios lo que quieren sin necesidad de buscar realmente.",
    "Strengths": "Fortalezas",
    "Strengths google": "¿Cuáles son los aspectos de nuestro negocio que nos dan una ventaja competitiva sobre nuestros competidores?\n      \nEjemplo de Google: Nuestro foso son nuestros datos. Si el usuario reutiliza términos en la búsqueda o vuelve a hacer clic en el siguiente resultado de búsqueda, sabemos que no encontró lo que buscaba, y cuando no vuelve, podemos asumir que encontró lo que buscaba.",
    "Opportunities": "Oportunidades",
    "Opportunities google": "¿De qué manera podemos usar nuestras fortalezas para aumentar nuestras ventas o ganancias?\n\nEjemplo de Google: como sabemos cuáles son los sitios que más les gustan a los usuarios, podemos usar nuestra metodología orientada a datos para entregar a los usuarios nuestros productos directamente en el primer resultado.",
    "Team Canvas": "lienzo del equipo",
    "Strengths & Assets": "Fortalezas y activos",
    "Strengths & Assets google": "¿Cuáles son las habilidades que tenemos en el equipo que nos ayudarán a alcanzar nuestras metas? ¿Cuáles son las habilidades interpersonales/blandas que tenemos? ¿En qué somos buenos, individualmente y como equipo?\n      \nEjemplo de Google: somos los mejores codificadores que puede encontrar, y sobre las habilidades blandas, si podemos medir, las medimos, usaremos datos para ejecutar las operaciones de nuestra gente. ¡Reglas de trabajo!",
    "Weaknesses & Risks": "Debilidades y riesgos",
    "Weaknesses & Risks google": "¿Cuáles son las debilidades que tenemos, individualmente y como equipo? ¿Qué deben saber nuestros compañeros de equipo sobre nosotros? ¿Cuáles son algunos obstáculos que vemos delante de nosotros que es probable que enfrentemos?\n\nEjemplo de Google: somos pobres y este negocio necesita muchos servidores, ¿cómo podemos ganar suficiente dinero para pagar todos estos servidores?",
    "People & Roles": "Personas y roles",
    "People & Roles google": "¿Cuáles son nuestros nombres y roles que tenemos en el equipo?\n      \nEjemplo de Google: Larry Page creará un algoritmo de búsqueda, Sergey Brin optimizará la ejecución del algoritmo",
    "Common Goals": "Objetivos comunes",
    "Common Goals google": "¿Qué es lo que realmente quieren lograr como grupo? ¿Cuál es nuestro objetivo clave que es factible, medible y con un límite de tiempo?\nEjemplo de Google: hacer un buscador de texto como tesis universitaria",
    "Personal Dreams": "sueños personales",
    "Personal Dreams google": "¿Cuáles son nuestras metas personales individuales? ¿Hay agendas personales que queremos abrir?\n\nEjemplo de Google: queremos encontrar páginas que apunten a nuestro sitio web personal",
    "Purpose": "Objetivo",
    "Purpose google": "¿Por qué estamos haciendo lo que estamos haciendo en primer lugar?\n      \nEjemplo de Google: Queremos organizar la información de la red mundial",
    "Values": "Valores",
    "Values google": "¿Qué representamos? ¿Cuáles son nuestros principios rectores? ¿Cuáles son los valores comunes que queremos tener en el seno de nuestro equipo?\n\nEjemplo de Google: Queremos construir una herramienta útil",
    "Needs & Expects": "Necesidades y Expectativas",
    "Needs & Expects google": "¿Qué necesita cada uno de nosotros para tener éxito? ¿Cuáles son nuestras necesidades personales hacia el equipo para estar en nuestro mejor momento?\n      \nEjemplo de Google: ¡Los programadores solo quieren codificar!",
    "Rules & Activities": "Reglas y actividades",
    "Rules & Activities google": "¿Cuáles son las reglas que queremos introducir después de hacer esta sesión? ¿Cómo nos comunicamos y mantenemos a todos actualizados? ¿Cómo tomamos decisiones? ¿Cómo ejecutamos y evaluamos lo que hacemos?\n      \nEjemplo de Google: puede parecer aburrido, pero nos sentaremos y codificaremos el motor de búsqueda. Siéntese y codifique el sistema distribuido. Siéntese y codifique el registrador, y así sucesivamente...",
    "Products & Services": "productos y servicios",
    "Products & Services google": "¿Cuáles son los productos y servicios que agregan valor al cliente, creando ganancias o disminuyendo el dolor?\n      \nEjemplo de Google: búsqueda de Google, adwords, google maps, android",
    "Gain creators": "Ganar creadores",
    "Gain creators google": "¿Cómo el producto o servicio crea ganancias para el cliente?\n      \nEjemplo de Google: Ayúdalos a encontrar lo que necesitan en la inmensidad de Internet",
    "Pain relievers": "Analgésicos",
    "Pain relievers google": "¿Cómo el producto alivia los dolores del cliente?\n\nEjemplo de Google: Al disminuir el tiempo empleado en cada búsqueda",
    "Gains": "Ganancias",
    "Gains google": "¿Cuáles son las ganancias que experimentará el cliente? ¿Cómo agregan valor al cliente?\n      \nEjemplo de Google: el cliente experimenta una especie de efecto de red, como uno.",
    "Pains": "Esfuerzos",
    "Pains google": "¿Cuáles son las experiencias negativas que tiene el cliente para realizar el trabajo?\n      \nEjemplo de Google: el cliente siente que navegó por Internet solo para encontrar una pequeña cosa que necesitaba",
    "Customer Jobs": "Trabajos de clientes",
    "Customer Jobs google": "¿Cuáles son las tareas que el cliente necesita realizar para agregar valor en sus vidas?\n      \nEjemplo de Google: el cliente necesita encontrar algo que otro usuario haya agregado a Internet",
    "Partnerships": "Asociaciones",
    "About": "Sobre",
    "About details": "Esta aplicación fue codificada una vez en Flutter para funcionar en Android, Iphone y Web. Si quieres darme tu opinión para mejorar la aplicación o si quieres una aplicación de alta calidad para tu negocio, no dudes en contactarme en Linkedin.",
    "About slogan": "Puedo convertir tu idea en una aplicación",
    "Business Ideas": "Ideas de negocio",
    "Untitled Canvas": "Lienzo sin título",
    "Business": "Negocio",
    "Lean": "Inclinarse",
    "Build": "Construir",
    "Idea Implementation": "Implementación de ideas",
    "Please fill the website": "Por favor llene el sitio web",
    "Website": "Sitio web",
    "Page speed": "Velocidad de página",
    "Idea Name": "Nombre de la idea",
    "Please enter some text": "Por favor, introduzca un texto",
    "Export as text": "Exportar como texto",
    "Export as image": "Exportar como imagen",
    "Change Layout": "Cambia el diseño",
    "Delete idea": "Eliminar idea",
    "Cancel": "Cancelar",
    "Are you sure that you want to delete": "¿Está seguro de que desea eliminar",
    "Export": "Exportar",
    "Brand color": "color de la marca",
    "Text header color": "Color del encabezado del texto",
    "Text color": "Color de texto",
    "Background color": "Color de fondo",
    "Github contribute": "Puedes mejorar las traducciones en el siguiente proyecto de github",
    "Select language": "Seleccione el idioma",
    "About Description": "El objetivo de esta aplicación es ayudar a los emprendedores a crear productos asombrosos que la gente ame.\n\nPara eso, puede usar un Business Model Canvas para refinar su idea de negocio.\nTambién admitimos Lean Canvas y un nuevo App Canvas para planificar el lanzamiento de su aplicación móvil empresarial.\n\n\nLos modelos pueden conservarse en el teléfono y exportarse a la imagen en la galería de forma gratuita",
    "Add new idea": "Añadir nueva idea",
    "Add empty idea": "Agregar idea vacía",
    "AI generated idea": "Idea generada por IA",
    "Template for a company idea": "Plantilla para una idea de empresa",
    "Search company": "Buscar empresa",
    "Build product": "Construir producto",
    "Canvas": "Lienzo",
    "More Canvas": "Más lienzo",
    "Blackboard": "Pizarra",
    "Icons animations": "Animaciones de iconos",
    "Learn": "Aprender",
    "Draw": "Dibujar",
    "Top tags": "Etiquetas principales",
    "Variation Δyoy": "Variación Δyoy",
    "Top Genres": "Principales Géneros",
    "Top Paradigms": "Principales paradigmas",
    "Loading trends data to database...": "Cargando datos de tendencias en la base de datos..."
}