{
    "Business Model Canvas": "نمودار مدل کسب و کار",
    "Supply chain": "زنجیره تامین",
    "Supply chain google": "چگونه سازمان شما در زنجیره ارزش قرار می گیرد؟ چه سازمان هایی به شما در ارائه محصولتان کمک می کنند؟ یا با خرید محصول خود، یا با فروش آن.\n              \nاین بخش کلیدی است زیرا به شما امکان می دهد روی چیزهایی تمرکز کنید که می توانید ارزش بیشتری اضافه کنید و بقیه را برون سپاری کنید.\n\nمثال گوگل: آژانس های تبلیغاتی، وب سایت ها، تجارت الکترونیک",
    "Key Activities": "فعالیت های کلیدی",
    "Key Activities google": "عملیاتی که کسب و کار شما برای ارائه ارزش به مشتری انجام خواهد داد چه خواهد بود؟\n\nمثال گوگل: توسعه یک موتور جستجو",
    "Key Resources": "منابع مهم",
    "Key Resources google": "کسب و کار شما برای فعالیت به چه چیزهایی نیاز دارد؟\n\nمثال گوگل: کد، سرور، برق، اتصالات اینترنتی",
    "Value Proposition": "گزاره ارزش",
    "Value Proposition google": "ارزشی که مشتری از کسب و کار شما می گیرد چیست؟\n\nکسب و کار شما چه مشکلاتی را حل می کند؟ نیازهای مشتری که حل می کنید چیست؟\n\nمثال گوگل: کاربران آنچه را که نیاز دارند سریعتر پیدا خواهند کرد. و مشتریان تبلیغاتی می توانند هنگام جستجوی موضوعات مرتبط با کسب و کار خود، به کاربران دسترسی پیدا کنند",
    "Customer Relations": "روابط مشتری",
    "Customer Relations google": "چگونه با مشتری خود تعامل خواهید داشت؟\n\nمثال گوگل: با استفاده از وب سایت، جمع آوری معیارها از کاربران جستجو، فقط محصولات تبلیغاتی دارای پشتیبانی مشتری هستند",
    "Channels": "کانال ها",
    "Channels google": "چگونه کسب و کار شما به مشتریان و شرکای شما دسترسی خواهد داشت؟ چگونه محصولات خود را تحویل خواهید داد؟\n\nمثال گوگل: مرورگر و دسترسی به url",
    "Customer Segments": "قسمت مشتریان",
    "Customer Segments google": "مشتریان شما چه کسانی هستند؟ چه شخصیت هایی می توانند مشتری شما باشند؟ بازار شما چقدر بزرگ است؟\n      \nمثال گوگل: کاربران اینترنت، آژانس های تبلیغاتی",
    "Revenue Streams": "جریان های درآمد",
    "Revenue Streams google": "مشتری چگونه هزینه خدمات شما را پرداخت خواهد کرد؟ آیا با اشتراک پرداخت می شود؟ با کدام طرح ها؟ آیا با استفاده پرداخت می شود؟ قیمت چگونه ثابت یا پویا خواهد بود؟\n   \nمثال گوگل: پرداخت به ازای مشاهده آگهی، پرداخت به ازای کلیک روی تبلیغ",
    "Cost Structure": "ساختار هزینه",
    "Cost Structure google": "مکان‌گردان جریان‌های درآمدی: «هزینه‌های ناشی از فعالیت‌های شما چیست؟ و هزینه منابع شما چقدر است؟ هزینه ارتباط با مشتری شما چقدر است؟\\n \\nمثال Google: سرورها، برق، اینترنت، محصولات مفید برای جذب کاربران",
    "App Canvas": "بوم برنامه",
    "Mobile Advantages": "مزایای موبایل",
    "Mobile Advantages google": "چه مشکلی را می توانید در برنامه حل کنید که در وب نمی توانید آن را حل کنید؟\n\nمثال گوگل: در حال حرکت جستجو کنید",
    "Camera": "دوربین",
    "Camera google": "استفاده از دوربین گوشی هوشمند بسیار آسان است. آیا ارائه عملکرد دوربین مفید است؟\n\nمثال گوگل: جستجو بر اساس تصویر با لنز گوگل",
    "Microphone": "میکروفون",
    "Microphone google": "آیا استفاده از میکروفون در محصول شما مفید است؟\n\nمثال گوگل: جستجو بر اساس گفتار، جستجو بر اساس موسیقی که در حال گوش دادن آن هستید",
    "App Integrations": "ادغام برنامه ها",
    "App Integrations google": "آیا ادغام با سایر برنامه ها مفید است؟\n      \nبه عنوان مثال برای کمک به افراد برای یافتن کسب و کار شما در نقشه های گوگل یا واتساپ.\n\nمثال گوگل: برای تغییر مسیر آدرس به برنامه نقشه ها جستجو کنید",
    "Location": "محل",
    "Location google": "چگونه تجربه موقعیت مکانی را بهبود خواهید بخشید؟\n      \nمثال گوگل: نقشه های گوگل که رستوران های اطراف را نشان می دهد",
    "Attract Users": "جذب کاربران",
    "Attract Users google": "اپلیکیشن شما چگونه کاربران را جذب خواهد کرد؟\n  \nمثال گوگل: استفاده از بنرهای نصب درون برنامه ای در وب سایت",
    "Offline": "آفلاین",
    "Offline google": "فکر می کنید کاربران شما کجا از اپلیکیشن شما استفاده می کنند؟\n\nآیا آنها در سفر از برنامه استفاده خواهند کرد؟\n\nمثال گوگل: نقشه های گوگل در حالت آفلاین برای کمک به مسافران ارائه شد",
    "App Savings": "پس انداز برنامه",
    "App Savings google": "آیا می‌دانستید که اپلیکیشن‌های موبایل می‌توانند پایگاه داده SQL و مدل‌های tensorflow یادگیری ماشین را اجرا کنند؟\nاگر پرسش‌ها یا مدل‌هایی دارید که بیش از نیم ثانیه طول می‌کشد، آیا می‌توانید قدرت محاسباتی را به دستگاه‌های مشتری خود واگذار کنید؟\n\nمثال گوگل: ترجمه آفلاین گوگل مدل هوش مصنوعی ترجمه را مستقیماً در دستگاه کاربر اجرا می کند",
    "In App Payments": "در App Payments",
    "In App Payments google": "آیا برنامه شما می تواند از یک روش پرداخت ساده مانند پرداخت های برنامه ای بهره مند شود؟",
    "Lean Canvas": "بوم ناب",
    "Problems": "چالش ها و مسائل",
    "Problems google": "مشکلی که می خواهید حل کنید چیست؟\n\nمثال گوگل: یافتن اطلاعات مرتبط در اینترنت بسیار سخت است",
    "Existing Alternatives": "جایگزین های موجود",
    "Existing Alternatives google": "مشکل در حال حاضر چگونه حل می شود؟\n      \nمثال گوگل: Yahoo، Altavista، Excite",
    "Solution": "راه حل",
    "Solution google": "راه حلی که ارائه خواهید داد چیست؟\n      \nمثال گوگل:\nبا استفاده از الگوریتم رتبه بندی صفحه، به یک سایت امتیاز دهید",
    "Key Metrics": "معیارهای کلیدی",
    "Key Metrics google": "آیا می توانید اندازه گیری کنید که راه حل شما چقدر خوب است؟\n      \nمثال گوگل: اگر کاربر در یک نتیجه جستجو کلیک کند و برای کلیک بر روی نتیجه بعدی برنگردد، خوب است.",
    "Selling Proposition": "پیشنهاد فروش",
    "Selling Proposition google": "راه حل شما چه تفاوتی با گزینه های جایگزین دارد؟\n      \nمثال گوگل: کد استراتژی برای جستجو در وب، سرورهای دانشگاه برای استقرار حداقل محصول قابل دوام",
    "High Level Concept": "مفهوم سطح بالا",
    "High Level Concept google": "چگونه می توان کسب و کار را برای یک کودک پنج ساله توضیح داد؟\n      \nمثال گوگل: وقتی چیزی را جستجو می کنید، آنچه را که صاحبان وب سایت های دیگر بیشتر دوست دارند، می یابید",
    "Unfair Advantage": "مزیت ناعادلانه",
    "Unfair Advantage google": "چرا رقابت شما نمی تواند به سادگی ایده شما را کپی کند؟\n      \nمثال گوگل: رقابت در مشاغل مزخرف آنها بسیار شلوغ است، تمام روز جلسات را انجام می دهند و ما در حال کدنویسی هستیم",
    "Early Adopters": "پذیرندگان اولیه",
    "Early Adopters google": "کاربرانی که ابتدا محصول شما را قبول می کنند چه کسانی هستند؟\n      \nمثال گوگل: فارغ التحصیلان استانفورد از جستجو برای یادگیری خود استفاده خواهند کرد",
    "Buyer Canvas": "بوم خریدار",
    "Persona": "پرسونا",
    "Persona google": "خریداران ما چه کسانی هستند؟ چه چیزی آنها را از بقیه دنیا متمایز می کند؟ چگونه می توان آنها را دسته بندی و گروه بندی کرد؟ چگونه آنها از آن گروه درآمدند؟ آنها چگونه دنیا را تجربه می کنند؟ نقش، تمرکز و مسئولیت آن گروه چیست؟\n      \nمثال گوگل: شرکت هایی با کسب و کار اینترنتی. آنها وارد بازار جدیدی می شوند.",
    "Buyer Goals": "اهداف خریدار",
    "Buyer Goals google": "اهداف تجاری/شخصی خریدار ما چیست؟ این اهداف چگونه بر رفتار آنها تأثیر می گذارد؟\nمثال گوگل: آنها می خواهند به کاربرانی دسترسی پیدا کنند که محصولات خاصی را جستجو می کنند",
    "Activities": "فعالیت ها",
    "Activities google": "گروه هدف شما چه کار می کند؟ استراتژی آنها برای رقابت با گروه های دیگر چیست؟\n\nمثال گوگل: وب سایت های تجارت الکترونیک سعی می کنند یافتن محصولات را آسان تر کنند",
    "Buying Process": "فرآیند خرید",
    "Buying Process google": "روند خرید/سفر مشتری شما چگونه است؟\n      \nمثال گوگل: مالک وب سایت به سایت گوگل می رود و ظاهر موجود در نتایج جستجو را می خرد",
    "Timing": "زمان سنجی",
    "Timing google": "الگوهای فصلی مشتری چیست؟ چه زمانی پول بیشتری دارند؟\n\nمثال گوگل: تجارت اینترنتی در خریدهای برنامه ریزی شده، مانند فصل تعطیلات، بهتر عمل می کند",
    "Buyer Thinking": "تفکر خریدار",
    "Buyer Thinking google": "مشتری برای چه چیزی ارزش قائل است؟ این مقادیر چگونه بر خرید تأثیر می گذارد؟\n  \nمثال گوگل: مشتری باید کاربران اینترنتی را پیدا کند که واقعاً می خواهند محصولات خود را بخرند",
    "Buyer Channels": "کانال های خریدار",
    "Buyer Channels google": "مشتری از کدام کانال استفاده می کند؟\n      \nمثال گوگل: آنها در اینترنت هستند، بنابراین شاید ما باید یک ایمیل رایگان بهتری برای دسترسی به آنها ایجاد کنیم :)",
    "Why Buy?": "چرا خرید؟",
    "Why Buy? google": "مشتریان ما چگونه انتخاب خرید می کنند؟ تصمیم خرید در چه جنبه هایی با رقبای آنها متفاوت است؟\n      \nمثال گوگل: از آنجایی که تجارت الکترونیک طبیعتاً متنی است، خریدار ما احتمالاً دوست دارد کلمات کلیدی جستجوی خاصی را هدف قرار دهد.",
    "References": "منابع",
    "References google": "چه کسانی برای مشتری ما قابل اعتماد هستند؟ روند تایید چگونه است؟ ذینفعان چه کسانی هستند\n      \nمثال گوگل: بازار کاملاً جدید است، بنابراین هنوز بوروکراسی زیادی وجود ندارد، موفقیت مشتری چیزی است که بودجه خرید را باز می کند.",
    "Content": "محتوا",
    "Content google": "چه اطلاعاتی که مشتری ما به آن اعتقاد دارد؟ محتوا چگونه به اشتراک گذاشته می شود؟ از کجا تصمیم به خرید می گیرند؟\n\nمثال گوگل: مشتریان ما از طریق ایمیل و سایر کانال های اینترنتی تعامل زیادی دارند. آنها به نتایج اعتقاد دارند و راه هایی برای اندازه گیری نتایج هر کمپین با داشتن یک URL ورودی خاص و داده هایی در مورد اینکه آیا مشتری از طریق تبلیغات گوگل وارد فضای مجازی شده است یا خیر دارند.",
    "Swot Analysis": "تجزیه و تحلیل Swot",
    "Weaknesses": "نقاط ضعف",
    "Weaknesses google": "چه جنبه هایی از کسب و کار ما وجود دارد که ما را نسبت به رقبای خود ضرر می کند؟\n      \nمثال گوگل: بخش فناوری به روش‌های غیرقابل پیش‌بینی بسیار سریع در حال تغییر است و می‌تواند چیزی ظاهر شود که با ظاهر متفاوت شروع می‌شود و در نهایت همان مشکل را حل می‌کند.",
    "Threats": "تهدیدها",
    "Threats google": "راه هایی که رقبای ما می توانند فروش یا سود ما را به خطر بیندازند چیست؟\n      \nمثال گوگل: رقبای مانند اپل یا مایکروسافت می توانند با محدود کردن دسترسی ما به ویژگی های سیستم عامل مانند کوکی ها و غیره سعی در رقابت کنند.\nو رقبای مانند فیس بوک یا Tiktok می توانند بدون نیاز به جستجوی واقعی آنچه را که کاربران می خواهند ارائه دهند",
    "Strengths": "نقاط قوت",
    "Strengths google": "چه جنبه هایی از تجارت ما وجود دارد که به ما مزیت رقابتی نسبت به رقبایمان می دهد؟\n      \nمثال گوگل: خندق ما داده های ماست. اگر کاربر از عبارات در جستجوی مجدد استفاده کند یا برای کلیک کردن در نتیجه جستجوی بعدی بازگردد، می‌دانیم که آنچه را که می‌خواهد پیدا نکرده است، و وقتی بازنگشته است، می‌توانیم فرض کنیم آنچه را که می‌خواهد پیدا کرده است.",
    "Opportunities": "فرصت ها",
    "Opportunities google": "از چه راه هایی می توانیم از نقاط قوت خود برای افزایش فروش یا سود خود استفاده کنیم؟\n\nمثال گوگل: همانطور که می دانیم سایت هایی که کاربران بیشتر دوست دارند کدامند، می توانیم از روش داده گرا برای ارائه مستقیم محصولات خود به کاربران در اولین نتیجه استفاده کنیم.",
    "Team Canvas": "بوم تیم",
    "Strengths & Assets": "نقاط قوت و دارایی",
    "Strengths & Assets google": "چه مهارت هایی در تیم داریم که به ما در رسیدن به اهدافمان کمک می کند؟ مهارت های بین فردی/نرمی که ما داریم چیست؟ ما به صورت فردی و تیمی در چه چیزی خوب هستیم؟\n      \nمثال گوگل: ما بهترین کدنویسی هستیم که می توانید پیدا کنید، و در مورد مهارت های نرم، اگر بتوانیم آن را اندازه گیری کنیم، تا زمانی که عملیات افراد خود را اجرا کنیم از داده ها استفاده خواهیم کرد. قوانین کار!",
    "Weaknesses & Risks": "نقاط ضعف و خطرات",
    "Weaknesses & Risks google": "چه نقاط ضعفی به صورت فردی و تیمی داریم؟ هم تیمی های ما باید درباره ما بدانند؟ چه موانعی را پیش روی خود می بینیم که احتمالاً با آن مواجه می شویم؟\n\nمثال گوگل: ما فقیر هستیم و این تجارت به سرورهای زیادی نیاز دارد، چگونه می توانیم پول کافی برای پرداخت این همه سرور داشته باشیم؟",
    "People & Roles": "افراد و نقش ها",
    "People & Roles google": "نام و نقش ما در تیم چیست؟\n      \nمثال گوگل: لری پیج الگوریتمی را برای جستجو ایجاد می کند، سرگی برین اجرای الگوریتم را بهینه می کند.",
    "Common Goals": "هدفهای مشترک",
    "Common Goals google": "شما به عنوان یک گروه واقعاً می خواهید به چه چیزی برسید؟ هدف کلیدی ما که امکان پذیر، قابل اندازه گیری و محدود به زمان باشد چیست؟\nمثال گوگل: یک موتور جستجوی متنی به عنوان پایان نامه دانشگاه انجام دهید",
    "Personal Dreams": "رویاهای شخصی",
    "Personal Dreams google": "اهداف شخصی فردی ما چیست؟ آیا برنامه های شخصی وجود دارد که بخواهیم آنها را باز کنیم؟\n\nمثال گوگل: ما می خواهیم صفحاتی را که به وب سایت شخصی ما اشاره می کنند، پیدا کنیم",
    "Purpose": "هدف",
    "Purpose google": "چرا ما در وهله اول همان کاری را که انجام می دهیم انجام می دهیم؟\n      \nمثال گوگل: ما می خواهیم اطلاعات وب جهانی را سازماندهی کنیم",
    "Values": "ارزش های",
    "Values google": "ما برای چه هدفی اینجا هستیم؟ اصول راهنمای ما چیست؟ ارزش های مشترکی که می خواهیم در هسته تیم خود داشته باشیم چیست؟\n\nمثال گوگل: ما می خواهیم ابزار مفیدی بسازیم",
    "Needs & Expects": "نیازها و انتظارات",
    "Needs & Expects google": "هر یک از ما برای موفقیت به چه چیزی نیاز داریم؟ نیازهای شخصی ما نسبت به تیم چیست تا در بهترین حالت خود باشیم؟\n      \nمثال گوگل: برنامه نویسان فقط می خواهند کد نویسی کنند!",
    "Rules & Activities": "قوانین و فعالیت ها",
    "Rules & Activities google": "بعد از انجام این جلسه چه قوانینی را می خواهیم معرفی کنیم؟ چگونه ارتباط برقرار کنیم و همه را به روز نگه داریم؟ چگونه تصمیم می گیریم؟ چگونه کاری را که انجام می دهیم اجرا و ارزیابی می کنیم؟\n      \nمثال گوگل: ممکن است خسته کننده به نظر برسد اما ما می نشینیم و موتور جستجو را کد می کنیم. بنشینید و سیستم توزیع شده را کدگذاری کنید. بنشینید و لاگر را کدنویسی کنید و غیره...",
    "Products & Services": "محصولات و خدمات",
    "Products & Services google": "محصولات و خدماتی که با ایجاد سود یا کاهش درد به مشتری ارزش می افزایند کدامند؟\n      \nمثال گوگل: جستجوی گوگل، ادوردز، نقشه گوگل، اندروید",
    "Gain creators": "به دست آوردن سازندگان",
    "Gain creators google": "چگونه محصول یا خدمات برای مشتری سود ایجاد می کند؟\n      \nمثال گوگل: با کمک به آنها آنچه را که در اینترنت بیکران نیاز دارند پیدا کنند",
    "Pain relievers": "مسکن ها",
    "Pain relievers google": "چگونه محصول درد مشتری را تسکین می دهد؟\n\nمثال گوگل: با کاهش زمان صرف شده در هر جستجو",
    "Gains": "سود",
    "Gains google": "سودی که مشتری تجربه خواهد کرد چیست؟ چگونه به مشتری ارزش می دهند؟\n      \nمثال گوگل: مشتری نوعی اثر شبکه را تجربه می کند.",
    "Pains": "دردها",
    "Pains google": "تجارب منفی که مشتری برای انجام کار دارد چیست؟\n      \nمثال گوگل: مشتری احساس می کند که کل اینترنت را فقط برای یافتن یک چیز کوچک که به آن نیاز داشت، پیمایش کرده است",
    "Customer Jobs": "مشاغل مشتری",
    "Customer Jobs google": "مشتری باید چه وظایفی را انجام دهد تا در زندگی خود ارزش افزوده ایجاد کند؟\n      \nمثال گوگل: مشتری باید چیزی را پیدا کند که کاربر دیگری به اینترنت اضافه کرده است",
    "Partnerships": "شراکت",
    "About": "در باره",
    "About Description": "Inca View ماموریت کمک به کارآفرینان برای اصلاح و تحقق ایده های خود را دارد",
    "About details": "این برنامه یک بار در Flutter کد شد تا روی اندروید، آیفون و وب کار کند. اگر می خواهید به من بازخورد بدهید تا برنامه را بهبود بخشم یا اگر می خواهید یک برنامه با کیفیت بالا برای کسب و کار خود داشته باشید، در لینکدین با من تماس بگیرید.",
    "About slogan": "من می توانم ایده شما را به یک برنامه تبدیل کنم",
    "Business Ideas": "ایده های کسب و کار",
    "Untitled Canvas": "بوم بدون عنوان",
    "Business": "کسب و کار",
    "Lean": "لاغر",
    "Build": "ساختن",
    "Idea Implementation": "پیاده سازی ایده",
    "Please fill the website": "لطفا وب سایت را پر کنید",
    "Website": "سایت اینترنتی",
    "Page speed": "سرعت صفحه",
    "Idea Name": "نام ایده",
    "Please enter some text": "لطفا مقداری متن وارد کنید",
    "Export as text": "صادرات به عنوان متن",
    "Export as image": "صادرات به عنوان تصویر",
    "Change Layout": "تغییر Layout",
    "Delete idea": "حذف ایده",
    "Cancel": "لغو کنید",
    "Are you sure that you want to delete": "آیا مطمئن هستید که می خواهید حذف کنید؟",
    "Export": "صادرات",
    "Brand color": "رنگ برند",
    "Text header color": "رنگ سرصفحه متن",
    "Text color": "رنگ متن",
    "Background color": "رنگ پس زمینه",
    "Github contribute": "می توانید ترجمه ها را در پروژه github زیر بهبود بخشید",
    "Select language": "زبان را انتخاب کنید",
    "Add new idea": "ایده جدید اضافه کنید",
    "Add empty idea": "ایده خالی اضافه کنید",
    "AI generated idea": "ایده تولید شده توسط هوش مصنوعی",
    "Template for a company idea": "الگوی ایده شرکت",
    "Search company": "جستجوی شرکت",
    "Build product": "ساخت محصول",
    "Canvas": "بوم",
    "More Canvas": "بوم بیشتر",
    "Blackboard": "تخته سیاه",
    "Icons animations": "انیمیشن های آیکون ها",
    "Learn": "فرا گرفتن",
    "Draw": "قرعه کشی",
    "Top tags": "برچسب های برتر",
    "Variation Δyoy": "تنوع Δyoy",
    "Top Genres": "ژانرهای برتر",
    "Top Paradigms": "پارادایم های برتر",
    "Loading trends data to database...": "بارگیری داده های روندها در پایگاه داده..."
}