{
    "Business Model Canvas": "Liiketoimintamalli Canvas",
    "Supply chain": "Toimitusketju",
    "Supply chain google": "Miten organisaatiosi mahtuu arvoketjuun? Mitkä organisaatiot auttavat sinua toimittamaan tuotteesi? Joko ostamalla tuotteesi tai myymällä sen.\n              \nTämä osio on avainasemassa, koska sen avulla voit keskittyä asiaan, jolla voit lisätä arvoa ja ulkoistaa kaiken muun.\n\nGoogle-esimerkki: mainostoimistot, web-sivustot, sähköinen kaupankäynti",
    "Key Activities": "Avainaktiviteetit",
    "Key Activities google": "Mitä toimia yrityksesi tekee tarjotakseen lisäarvoa asiakkaalle?\n\nGoogle-esimerkki: Hakukoneen kehittäminen",
    "Key Resources": "Keskeiset resurssit",
    "Key Resources google": "Mitä yrityksesi tarvitsee toimiakseen?\n\nGoogle-esimerkki: Koodi, palvelimet, sähkö, Internet-yhteydet",
    "Value Proposition": "Arvoehdotus",
    "Value Proposition google": "Mitä arvoa asiakas saa yritykseltäsi?\n\nMitä ongelmia yrityksesi ratkaisee? Mitkä ovat ratkaisemasi asiakkaan tarpeet?\n\nGoogle-esimerkki: Käyttäjät löytävät tarvitsemansa nopeammin. Mainosasiakkaat voivat tavoittaa käyttäjiä, kun he etsivät liiketoimintaansa liittyviä aiheita",
    "Customer Relations": "Asiakassuhteet",
    "Customer Relations google": "Miten tulet olemaan vuorovaikutuksessa asiakkaasi kanssa?\n\nGoogle-esimerkki: käyttämällä verkkosivustoa ja keräämällä mittareita hakukäyttäjiltä vain mainostuotteissa on asiakastuki",
    "Channels": "Kanavat",
    "Channels google": "Miten yrityksesi tavoittaa asiakkaasi ja yhteistyökumppanisi? Miten toimitat tuotteesi?\n\nGoogle-esimerkki: Selain ja URL-osoitteen käyttö",
    "Customer Segments": "Asiakassegmentit",
    "Customer Segments google": "Keitä asiakkaasi ovat? Mitkä ovat ne persoonat, jotka voivat olla asiakkaitasi? Kuinka suuri markkinasi on?\n      \nGoogle-esimerkki: Internetin käyttäjät, mainostoimistot",
    "Revenue Streams": "Tulovirrat",
    "Revenue Streams google": "Miten asiakas maksaa palveluistanne? Maksaako tilauksella? Millä suunnitelmilla? Maksaako käytön mukaan? Miten hinta on kiinteä tai dynaaminen?\n   \nGoogle-esimerkki: Maksa mainoksen katselukerrasta, maksa klikatusta mainoksesta",
    "Cost Structure": "Kustannusrakenne",
    "Cost Structure google": "Revenue Streams -paikkamerkki\": \"Mitä kustannuksia toimintasi aiheuttaa? Ja paljonko resurssit maksavat? Kuinka paljon asiakassuhteesi maksaa?\\n \\nGoogle-esimerkki: palvelimet, sähkö, internet, hyödyllisiä tuotteita käyttäjien houkuttelemiseksi",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Mobiililaitteiden edut",
    "Mobile Advantages google": "Mikä on ongelma, jonka voit ratkaista sovelluksessa, jota et pystynyt ratkaisemaan verkossa?\n\nGoogle-esimerkki: Hae tien päällä",
    "Camera": "Kamera",
    "Camera google": "Älypuhelimen kameran käyttö on erittäin helppoa. Onko hyödyllistä tarjota kameran toimintoja?\n\nGoogle-esimerkki: Hae kuvan perusteella Google-objektiivilla",
    "Microphone": "Mikrofoni",
    "Microphone google": "Onko mikrofonin käyttäminen tuotteessa hyödyllistä?\n\nGoogle-esimerkki: Hae puheella, hae kuuntelemasi musiikin perusteella",
    "App Integrations": "Sovellusten integraatiot",
    "App Integrations google": "Onko hyödyllistä integroida muihin sovelluksiin?\n      \nEsimerkiksi auttaa ihmisiä löytämään yrityksesi Google Mapsista tai whatsappista.\n\nGoogle-esimerkki: Hae osoitteen uudelleenohjaus karttasovellukseen",
    "Location": "Sijainti",
    "Location google": "Miten aiot parantaa sijaintikokemusta?\n      \nGoogle-esimerkki: Google-kartat, joissa näkyy lähellä olevia ravintoloita",
    "Attract Users": "Houkuttele käyttäjiä",
    "Attract Users google": "Miten sovelluksesi houkuttelee käyttäjiä?\n  \nGoogle-esimerkki: sovelluksen sisäisten asennusbannerien käyttäminen verkkosivustolla",
    "Offline": "Offline-tilassa",
    "Offline google": "Missä uskot käyttäjiesi käyttävän sovellustasi?\n\nKäyttävätkö he sovellusta matkoilla?\n\nGoogle-esimerkki: Google Maps toimitettiin offline-tilassa matkustajien auttamiseksi",
    "App Savings": "Sovelluksen säästöt",
    "App Savings google": "Tiesitkö, että mobiilisovellukset voivat käyttää SQL-tietokantaa ja koneoppimisen tensorflow-malleja?\nJos sinulla on kyselyitä tai malleja, joiden suorittaminen kestää yli puoli sekuntia, voitko siirtää laskentatehoa asiakaslaitteillesi?\n\nGoogle-esimerkki: Google offline-kääntäjä suorita käännöstekoälymalli suoraan käyttäjän laitteessa",
    "In App Payments": "Sovellusmaksuissa",
    "In App Payments google": "Voiko sovelluksesi hyötyä yksinkertaisesta maksutavasta, kuten sovellusmaksuissa?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Ongelmia",
    "Problems google": "Mikä on ongelma, jonka haluat ratkaista?\n\nGoogle-esimerkki: Internetistä on liian vaikea löytää asiaankuuluvaa tietoa",
    "Existing Alternatives": "Olemassa olevat vaihtoehdot",
    "Existing Alternatives google": "Miten ongelmaa ratkaistaan tällä hetkellä?\n      \nGoogle esimerkki: Yahoo, Altavista, Excite",
    "Solution": "Ratkaisu",
    "Solution google": "Mikä on ratkaisu, jonka aiot tarjota?\n      \nGoogle esimerkki:\nAnna sivustolle luokitus käyttämällä Page Rank -algoritmia",
    "Key Metrics": "Keskeiset mittarit",
    "Key Metrics google": "Voitko mitata kuinka hyvä ratkaisusi on?\n      \nGoogle-esimerkki: Jos käyttäjä napsauttaa yhtä hakutulosta eikä palaa napsauttamaan seuraavassa, se on hyvä",
    "Selling Proposition": "Myyntiehdotus",
    "Selling Proposition google": "Miten ratkaisusi eroaa vaihtoehdoista?\n      \nGoogle-esimerkki: Koodi verkkohakustrategialle, yliopiston palvelimet vähintään elinkelpoisen tuotteen käyttöönottamiseksi",
    "High Level Concept": "Korkean tason konsepti",
    "High Level Concept google": "Miten yritys voidaan selittää viisivuotiaalle?\n      \nGoogle-esimerkki: Kun haet jotain, löydät siitä, mistä muut verkkosivustojen omistajat pitävät enemmän",
    "Unfair Advantage": "Epäreilu etu",
    "Unfair Advantage google": "Miksi kilpailusi ei voi yksinkertaisesti kopioida ideaasi?\n      \nGoogle-esimerkki: Kilpailijat ovat liian kiireisiä paskatöissään, pitävät kokouksia koko päivän ja me koodaamme",
    "Early Adopters": "Varhaiset käyttäjät",
    "Early Adopters google": "Ketkä ovat niitä käyttäjiä, jotka ottavat tuotteesi käyttöön ensimmäisenä?\n      \nGoogle-esimerkki: Stanfordista valmistuneet käyttävät hakua oppiessaan",
    "Buyer Canvas": "Ostaja Canvas",
    "Persona": "Persoona",
    "Persona google": "Ketkä ovat ostajamme? Mikä tekee niistä erilaisia kuin muualla maailmassa? Kuinka voit luokitella ja ryhmitellä ne? Miten heistä tuli tuohon ryhmään? Miten he kokevat maailman? Mitkä ovat kyseisen ryhmän roolit, painopisteet ja vastuut?\n      \nGoogle-esimerkki: Yritykset, joilla on Internet-liiketoimintaa. He tulevat uusille markkinoille.",
    "Buyer Goals": "Ostajan tavoitteet",
    "Buyer Goals google": "Mitkä ovat ostajamme liike-/henkilökohtaiset tavoitteet? Miten nämä tavoitteet vaikuttavat heidän käyttäytymiseensa?\nGoogle-esimerkki: He haluavat tavoittaa käyttäjiä, jotka etsivät tiettyjä tuotteita",
    "Activities": "Aktiviteetit",
    "Activities google": "Mitä kohderyhmäsi tekee? Mikä on heidän strategiansa kilpailla muiden ryhmien kanssa?\n\nGoogle-esimerkki: Verkkokauppasivustot yrittävät helpottaa tuotteiden löytämistä",
    "Buying Process": "Ostoprosessi",
    "Buying Process google": "Mikä on asiakkaasi ostoprosessi/matka?\n      \nGoogle-esimerkki: Verkkosivuston omistaja menee Google-sivustolle ja ostaa ulkoasun hakutuloksissa",
    "Timing": "Ajoitus",
    "Timing google": "Mitkä ovat asiakkaan kausiluonteiset kuviot? Milloin heillä on enemmän rahaa?\n\nGoogle-esimerkki: Internet-kauppa toimii paremmin suunnitelluissa ostoissa, kuten lomakaudella",
    "Buyer Thinking": "Ostajan ajattelu",
    "Buyer Thinking google": "Mitä asiakas arvostaa? Miten nämä arvot vaikuttavat ostoon?\n  \nGoogle-esimerkki: Asiakkaan on löydettävä Internetin käyttäjät, jotka todella haluavat ostaa heidän tuotteitaan",
    "Buyer Channels": "Ostajan kanavat",
    "Buyer Channels google": "Mitä kanavia asiakas käyttää?\n      \nGoogle-esimerkki: He ovat Internetissä, joten ehkä meidän pitäisi luoda parempi ilmainen webmail tapa saavuttaa heidät :)",
    "Why Buy?": "Miksi ostaa?",
    "Why Buy? google": "Miten asiakkaamme tekevät ostovalintoja? Missä asioissa ostopäätös eroaa heidän kilpailijoistaan?\n      \nGoogle-esimerkki: Koska verkkokauppa on luonnostaan hyvin tekstipohjaista, ostajamme haluaisi todennäköisesti kohdistaa tiettyihin hakuavainsanoihin",
    "References": "Viitteet",
    "References google": "Ketkä ovat uskottavia asiakkaallesi? Miten hyväksymisprosessi etenee? Ketkä ovat sidosryhmät\n      \nGoogle-esimerkki: Markkinat ovat täysin uudet, joten byrokratiaa ei ole vielä paljon, asiakkaan menestys on se mikä vapauttaa ostobudjetin",
    "Content": "Sisältö",
    "Content google": "Mihin tietoihin asiakkaamme uskoo? Miten sisältö jaetaan? Mistä he päättävät ostaa?\n\nGoogle-esimerkki: Asiakkaamme ovat paljon vuorovaikutuksessa sähköpostin ja muiden Internet-kanavien kautta. He uskovat tuloksiin ja heillä on tapoja mitata kunkin kampanjan tuloksia käyttämällä erityistä sisääntulo-url-osoitetta ja tietoja siitä, onko asiakas siirtynyt virtuaaliseen google-mainoksen avulla.",
    "Swot Analysis": "SWOT-analyysi",
    "Weaknesses": "Heikkoudet",
    "Weaknesses google": "Mitkä ovat liiketoimintamme näkökohdat, jotka antavat meille epäedullisen aseman kilpailijoihimme verrattuna?\n      \nGoogle-esimerkki: Teknologiasektori muuttuu todella nopeasti arvaamattomilla tavoilla, ja se voi näyttää siltä, mikä alkaa näyttää erilaiselta ja lopulta ratkaisee saman ongelman",
    "Threats": "Uhat",
    "Threats google": "Millä tavoin kilpailijamme voivat vaarantaa myyntimme tai voittomme?\n      \nGoogle-esimerkki: Kilpailijat, kuten Apple tai Microsoft, voivat yrittää kilpailla rajoittamalla pääsyämme käyttöjärjestelmän ominaisuuksiin, kuten evästeisiin jne.\nJa kilpailijat, kuten Facebook tai Tiktok, voivat tarjota käyttäjille mitä he haluavat ilman varsinaista hakua",
    "Strengths": "Vahvuudet",
    "Strengths google": "Mitkä ovat liiketoimintamme osa-alueet, jotka antavat meille kilpailuedun kilpailijoihimme verrattuna?\n      \nGoogle-esimerkki: Vallihauta on tietomme. Jos käyttäjä käyttää termejä uudelleen haussa tai palaa napsauttamaan seuraavassa hakutuloksessa, tiedämme, että hän ei löytänyt haluamaansa, ja kun hän ei palaa, voimme olettaa, että he löysivät haluamansa",
    "Opportunities": "Mahdollisuudet",
    "Opportunities google": "Millä tavoilla voimme käyttää vahvuuksiamme myyntimme tai tuottomme kasvattamiseen?\n\nGoogle-esimerkki: Koska tiedämme, mitkä ovat sivustot, joista käyttäjät pitävät eniten, voimme käyttää tietolähtöistä menetelmäämme toimittaaksemme käyttäjille tuotteemme suoraan ensimmäiseen tulokseen.",
    "Team Canvas": "Team Canvas",
    "Strengths & Assets": "Vahvuudet ja voimavarat",
    "Strengths & Assets google": "Mitkä ovat tiimissämme olevat taidot, jotka auttavat meitä saavuttamaan tavoitteemme? Mitä ihmissuhdetaidot/pehmeät taidot meillä on? Missä olemme hyviä, yksin ja joukkueena?\n      \nGoogle-esimerkki: Olemme parhaita koodaajia, joita voit löytää, ja pehmeiden taitojen osalta, jos voimme mitata, mittaamme sen, käytämme dataa henkilöstötoimintojemme suorittamiseen asti. Työsäännöt!",
    "Weaknesses & Risks": "Heikkoudet & Riskit",
    "Weaknesses & Risks google": "Mitä heikkouksia meillä on yksilönä ja joukkueena? Mitä joukkuetovereidemme pitäisi tietää meistä? Mitä esteitä näemme edessämme ja joita todennäköisesti kohtaamme?\n\nGoogle-esimerkki: Olemme köyhiä ja tämä yritys tarvitsee paljon palvelimia, kuinka voimme ansaita tarpeeksi rahaa maksaaksemme kaikki nämä palvelimet?",
    "People & Roles": "Ihmiset ja roolit",
    "People & Roles google": "Mitkä ovat nimemme ja roolimme joukkueessa?\n      \nGoogle-esimerkki: Larry Page luo ja algoritmin hakua varten, Sergey Brin optimoi algoritmin suorituksen",
    "Common Goals": "Yhteiset tavoitteet",
    "Common Goals google": "Mitä sinä ryhmänä todella haluat saavuttaa? Mikä on päätavoitteemme, joka on toteutettavissa, mitattavissa ja ajallisesti rajoitettu?\nGoogle-esimerkki: Tee tekstihakukone yliopiston opinnäytetyönä",
    "Personal Dreams": "Henkilökohtaiset unelmat",
    "Personal Dreams google": "Mitkä ovat henkilökohtaiset henkilökohtaiset tavoitteemme? Onko olemassa henkilökohtaisia tavoitteita, joita haluamme avata?\n\nGoogle-esimerkki: Haluamme löytää sivut, jotka osoittavat henkilökohtaiselle verkkosivustollemme",
    "Purpose": "Tarkoitus",
    "Purpose google": "Miksi ylipäätään teemme sitä, mitä teemme?\n      \nGoogle-esimerkki: Haluamme järjestää maailmanlaajuisen verkon tiedot",
    "Values": "Arvot",
    "Values google": "Mitä me edustamme? Mitkä ovat ohjaavat periaatteemme? Mitkä ovat yhteiset arvot, jotka haluamme tiimimme ytimessä?\n\nGoogle-esimerkki: Haluamme rakentaa hyödyllisen työkalun",
    "Needs & Expects": "Tarpeet ja odotukset",
    "Needs & Expects google": "Mitä jokainen meistä tarvitsee menestyäkseen? Mitkä ovat henkilökohtaiset tarpeemme joukkuetta kohtaan ollaksemme parhaimmillamme?\n      \nGoogle-esimerkki: Ohjelmoijat haluavat vain koodata!",
    "Rules & Activities": "Säännöt & Aktiviteetit",
    "Rules & Activities google": "Mitä sääntöjä haluamme ottaa käyttöön tämän istunnon jälkeen? Miten kommunikoimme ja pidämme kaikki ajan tasalla? Miten teemme päätöksiä? Kuinka toteutamme ja arvioimme tekemiämme?\n      \nGoogle-esimerkki: Se voi näyttää tylsältä, mutta me istumme ja koodaamme hakukonetta. Istu ja koodaa hajautettu järjestelmä. Istu ja koodaa loggeri ja niin edelleen...",
    "Products & Services": "Tuotteet",
    "Products & Services google": "Mitkä ovat tuotteet ja palvelut, jotka tuovat lisäarvoa asiakkaalle luomalla voittoa tai vähentämällä kipua?\n      \nGoogle-esimerkki: Google-haku, adwords, google maps, android",
    "Gain creators": "Saavuta tekijöitä",
    "Gain creators google": "Miten tuote tai palvelu tuottaa asiakkaalle hyötyä?\n      \nGoogle-esimerkki: Auta heitä löytämään tarvitsemansa Internetin äärettömyydestä",
    "Pain relievers": "Kipulääkkeet",
    "Pain relievers google": "Miten tuote lievittää asiakkaan kipuja?\n\nGoogle-esimerkki: Vähentämällä kuhunkin hakuun käytettyä aikaa",
    "Gains": "Voitot",
    "Gains google": "Mitä etuja asiakas kokee? Miten ne tuovat lisäarvoa asiakkaalle?\n      \nGoogle-esimerkki: asiakas kokee eräänlaisen verkostovaikutuksen yhtenä.",
    "Pains": "Kivut",
    "Pains google": "Mitä negatiivisia kokemuksia asiakkaalla on työskennellessään?\n      \nGoogle-esimerkki: Asiakkaasta tuntuu, että hän selasi koko Internetiä vain löytääkseen yhden tarvitsemansa pienen asian",
    "Customer Jobs": "Asiakastyöt",
    "Customer Jobs google": "Mitä tehtäviä asiakkaan on suoritettava voidakseen tuoda lisäarvoa elämäänsä?\n      \nGoogle-esimerkki: Asiakkaan on löydettävä jotain, jonka toinen käyttäjä on lisännyt Internetiin",
    "Partnerships": "Kumppanuudet",
    "About": "Noin",
    "About details": "Tämä sovellus koodittiin kerran Flutterissa toimimaan Androidissa, iPhonessa ja Webissä. Jos haluat antaa minulle palautetta sovelluksen parantamiseksi tai jos haluat huippulaadukkaan sovelluksen yrityksellesi, ota rohkeasti yhteyttä linkedinissä",
    "About slogan": "Voin muuttaa ideasi sovellukseksi",
    "Business Ideas": "Liikeideoita",
    "Untitled Canvas": "Nimetön Canvas",
    "Business": "Business",
    "Lean": "Nojata",
    "Build": "Rakentaa",
    "Idea Implementation": "Idean toteutus",
    "Please fill the website": "Ole hyvä ja täytä verkkosivusto",
    "Website": "Verkkosivusto",
    "Page speed": "Sivun nopeus",
    "Idea Name": "Idean nimi",
    "Please enter some text": "Kirjoita tekstiä",
    "Export as text": "Vie tekstinä",
    "Export as image": "Vie kuvana",
    "Change Layout": "Muuta asettelua",
    "Delete idea": "Poista idea",
    "Cancel": "Peruuttaa",
    "Are you sure that you want to delete": "Oletko varma, että haluat poistaa",
    "Export": "Viedä",
    "Brand color": "Merkkiväri",
    "Text header color": "Tekstin otsikon väri",
    "Text color": "Tekstin väri",
    "Background color": "Taustaväri",
    "Github contribute": "Voit parantaa käännöksiä seuraavassa github-projektissa",
    "Select language": "Valitse kieli",
    "About Description": "Tämän sovelluksen tavoitteena on auttaa yrittäjiä luomaan uskomattomia tuotteita, joista ihmiset pitävät.\n\nTätä varten voit käyttää Business Model Canvaasia liikeideaasi hiomiseen.\nTuemme myös Lean Canvaa ja upouutta App Canvasia yrityksesi mobiilisovelluksen julkaisun suunnittelussa.\n\n\nMallit voidaan säilyttää puhelimessa ja viedä ilmaiseksi galleriaan",
    "Add new idea": "Lisää uusi idea",
    "Add empty idea": "Lisää tyhjä idea",
    "AI generated idea": "Tekoälyn luoma idea",
    "Template for a company idea": "Malli yrityksen idealle",
    "Search company": "Etsi yritys",
    "Build product": "Rakenna tuote",
    "Canvas": "Kangas",
    "More Canvas": "Lisää kangasta",
    "Blackboard": "Liitutaulu",
    "Icons animations": "Animaatiot kuvakkeet",
    "Learn": "Oppia",
    "Draw": "Piirrä",
    "Top tags": "Huipputunnisteet",
    "Variation Δyoy": "Muunnelma Δyoy",
    "Top Genres": "Suosituimmat genret",
    "Top Paradigms": "Parhaat paradigmat",
    "Loading trends data to database...": "Ladataan trenditietoja tietokantaan..."
}