{
    "Business Model Canvas": "Business Model Canvas",
    "Supply chain": "Supply chain",
    "Supply chain google": "Paano magkakasya ang iyong organisasyon sa chain of value? Anong mga organisasyon ang tutulong sa iyo na maihatid ang iyong produkto? Alinman sa pagbili ng iyong produkto, o sa pamamagitan ng pagbebenta nito.\n              \nAng seksyong ito ay susi dahil binibigyang-daan ka nitong tumuon sa bagay na maaari kang magdagdag ng higit na halaga at i-outsource ang lahat ng iba pa.\n\nHalimbawa ng Google: Mga ahensya ng ad, web site, e-commerce",
    "Key Activities": "Mga Pangunahing Gawain",
    "Key Activities google": "Ano ang magiging mga operasyon na gagawin ng iyong negosyo para mag-alok ng halaga sa kliyente?\n\nHalimbawa ng Google: Pagbuo ng isang search engine",
    "Key Resources": "Mga Pangunahing Mapagkukunan",
    "Key Resources google": "Ano ang kailangan ng iyong negosyo upang gumana?\n\nHalimbawa ng Google: Code, Mga Server, Elektrisidad, Mga koneksyon sa Internet",
    "Value Proposition": "Proposisyon ng Halaga",
    "Value Proposition google": "Ano ang halaga na makukuha ng kliyente mula sa iyong negosyo?\n\nAno ang mga problemang nireresolba ng iyong negosyo? Ano ang mga pangangailangan ng customer na iyong nilulutas?\n\nHalimbawa ng Google: Mas mabilis na mahahanap ng mga user ang kailangan. At maaabot ng mga customer ng ad ang mga user kapag naghanap sila ng mga paksang nauugnay sa kanilang negosyo",
    "Customer Relations": "Pakikipag-ugnayan sa Customer",
    "Customer Relations google": "Paano ka makikipag-ugnayan sa iyong customer?\n\nHalimbawa ng Google: sa pamamagitan ng paggamit sa website, pagkolekta ng mga sukatan mula sa mga user ng paghahanap, tanging ang mga produkto ng ad ang may suporta sa customer",
    "Channels": "Mga channel",
    "Channels google": "Paano maaabot ng iyong negosyo ang iyong mga customer at kasosyo? Paano mo ihahatid ang iyong mga produkto?\n\nHalimbawa ng Google: Browser at pag-access sa url",
    "Customer Segments": "Segment ng customer",
    "Customer Segments google": "Sino ang iyong mga kliyente? Ano ang mga persona na maaaring maging customer mo? Gaano kalaki ang iyong merkado?\n      \nHalimbawa ng Google: Mga user ng Internet, Mga ahensya ng ad",
    "Revenue Streams": "Mga Stream ng Kita",
    "Revenue Streams google": "Paano babayaran ng customer ang iyong mga serbisyo? Magbabayad sa pamamagitan ng subscription? Sa anong mga plano? Magbabayad sa pamamagitan ng paggamit? Paano magiging maayos o pabago-bago ang presyo?\n   \nHalimbawa ng Google: Pay per ad view, pay per ad na na-click",
    "Cost Structure": "Istruktura ng Gastos",
    "Cost Structure google": "Placeholder ng Revenue Streams\": \"Ano ang mga gastos na dulot ng iyong mga aktibidad? At magkano ang halaga ng iyong mga mapagkukunan? Magkano ang halaga ng iyong relasyon sa customer?\\n \\nHalimbawa ng Google: Mga server, kuryente, internet, mga kapaki-pakinabang na produkto upang maakit ang mga user",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Mga Kalamangan sa Mobile",
    "Mobile Advantages google": "Ano ang problema na maaari mong lutasin sa app na hindi mo posibleng malutas sa web?\n\nHalimbawa ng Google: Maghanap on the go",
    "Camera": "Camera",
    "Camera google": "Napakadaling gumamit ng smartphone camera. Kapaki-pakinabang ba ang mag-alok ng anumang pag-andar ng camera?\n\nHalimbawa ng Google: Maghanap sa pamamagitan ng larawan gamit ang google lens",
    "Microphone": "mikropono",
    "Microphone google": "Kapaki-pakinabang ba ang paggamit ng mikropono sa iyong produkto?\n\nHalimbawa ng Google: Maghanap sa pamamagitan ng pagsasalita, maghanap sa pamamagitan ng musikang pinapakinggan mo",
    "App Integrations": "Mga Pagsasama ng App",
    "App Integrations google": "Kapaki-pakinabang ba ang pagsasama sa iba pang mga app?\n      \nHalimbawa upang matulungan ang mga tao na mahanap ang iyong negosyo sa google maps, o sa whatsapp.\n\nHalimbawa ng Google: Maghanap ng isang address redirect sa maps app",
    "Location": "Lokasyon",
    "Location google": "Paano mo mapapabuti ang karanasan sa lokasyon?\n      \nHalimbawa ng Google: Google maps na nagpapakita ng mga restaurant sa malapit",
    "Attract Users": "Mang-akit ng mga Gumagamit",
    "Attract Users google": "Paano maaakit ng iyong app ang mga user?\n  \nHalimbawa ng Google: paggamit ng mga in-app na pag-install ng mga banner sa website",
    "Offline": "Offline",
    "Offline google": "Saan sa tingin mo ginagamit ng iyong mga user ang iyong app?\n\nGagamitin ba nila ang app habang naglalakbay?\n\nHalimbawa ng Google: Ang mga mapa ng Google ay inihatid sa offline mode upang matulungan ang mga manlalakbay",
    "App Savings": "App Savings",
    "App Savings google": "Alam mo ba na ang mga mobile app ay maaaring magpatakbo ng SQL database at machine learning tensorflow na mga modelo?\nKung mayroon kang mga query o modelo na tumatagal ng higit sa kalahating segundo upang gumanap, maaari mo bang italaga ang kapangyarihan sa pag-compute sa iyong mga device ng customer?\n\nHalimbawa ng Google: Direktang patakbuhin ng Google offline translate ang translation AI model sa device ng user",
    "In App Payments": "Sa Mga Pagbabayad sa App",
    "In App Payments google": "Maaari bang makinabang ang iyong app mula sa isang simpleng paraan ng pagbabayad tulad ng sa mga pagbabayad sa app?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Mga problema",
    "Problems google": "Ano ang problemang gusto mong lutasin?\n\nHalimbawa ng Google: Napakahirap maghanap ng may-katuturang impormasyon sa internet",
    "Existing Alternatives": "Mga Umiiral na Alternatibo",
    "Existing Alternatives google": "Paano nalutas ang problema sa kasalukuyan?\n      \nHalimbawa ng Google: Yahoo, Altavista, Excite",
    "Solution": "Solusyon",
    "Solution google": "Ano ang solusyon na ibibigay mo?\n      \nHalimbawa ng Google:\nMagbigay ng rating sa isang site, gamit ang page rank algorithm",
    "Key Metrics": "Pangunahing sukatan",
    "Key Metrics google": "Masusukat mo ba kung gaano kahusay ang iyong solusyon?\n      \nHalimbawa ng Google: Kung nag-click ang user sa isang resulta ng paghahanap at hindi na bumalik para mag-click sa susunod, mabuti",
    "Selling Proposition": "Pagbebenta ng Proposisyon",
    "Selling Proposition google": "Paano naiiba ang iyong solusyon sa mga alternatibo?\n      \nHalimbawa ng Google: Code para sa isang diskarte sa paghahanap sa web, mga server ng unibersidad upang mag-deploy ng isang minimum na mabubuhay na produkto",
    "High Level Concept": "Konsepto ng Mataas na Antas",
    "High Level Concept google": "Paano maipapaliwanag ang negosyo sa isang limang taong gulang?\n      \nHalimbawa ng Google: Kapag naghanap ka ng isang bagay, makikita mo kung ano ang mas gusto ng iba pang mga may-ari ng website",
    "Unfair Advantage": "Hindi Makatarungang Kalamangan",
    "Unfair Advantage google": "Bakit hindi maaaring kopyahin ng iyong kumpetisyon ang iyong ideya?\n      \nHalimbawa ng Google: Masyadong abala ang kumpetisyon sa kanilang mga kalokohang trabaho, nagpupulong maghapon at nagco-coding kami",
    "Early Adopters": "Mga Maagang Nag-ampon",
    "Early Adopters google": "Sino ang mga gumagamit na unang kukuha ng iyong produkto?\n      \nHalimbawa sa Google: Gagamitin ng mga nagtapos sa Stanford ang paghahanap para sa kanilang pag-aaral",
    "Buyer Canvas": "Canvas ng Mamimili",
    "Persona": "Persona",
    "Persona google": "Sino ang aming mga mamimili? Ano ang pinagkaiba nila sa ibang bahagi ng mundo? Paano mo sila ikategorya at ipangkat? Paano sila naging bahagi ng grupong iyon? Paano nila nararanasan ang mundo? Ano ang mga tungkulin, pokus at responsibilidad ng grupong iyon?\n      \nHalimbawa ng Google: Mga kumpanyang may negosyo sa internet. Pumasok sila sa isang bagong merkado.",
    "Buyer Goals": "Mga Layunin ng Mamimili",
    "Buyer Goals google": "Ano ang negosyo/personal na layunin ng ating mamimili? Paano nakakaapekto ang mga layuning ito sa kanilang pag-uugali?\nHalimbawa ng Google: Gusto nilang maabot ang mga user na naghahanap ng mga partikular na produkto",
    "Activities": "Mga aktibidad",
    "Activities google": "Ano ang ginagawa ng iyong target na grupo? Ano ang kanilang diskarte upang makipagkumpitensya sa ibang mga grupo?\n\nHalimbawa ng Google: Sinusubukan ng mga website ng e-commerce na gawing mas madali ang paghahanap ng mga produkto",
    "Buying Process": "Proseso ng Pagbili",
    "Buying Process google": "Ano ang proseso ng pagbili/paglalakbay ng iyong customer?\n      \nHalimbawa ng Google: Pupunta ang may-ari ng website sa google site at bibilhin ang hitsura sa mga resulta ng paghahanap",
    "Timing": "Timing",
    "Timing google": "Ano ang mga seasonal pattern ng customer? Kailan sila magkakaroon ng mas maraming pera?\n\nHalimbawa ng Google: Mas gumagana ang internet commerce sa mga nakaplanong pagbili, tulad ng holiday season",
    "Buyer Thinking": "Pag-iisip ng Mamimili",
    "Buyer Thinking google": "Ano ang halaga ng customer? Paano nakakaimpluwensya ang mga halagang ito sa pagbili?\n  \nHalimbawa ng Google: Kailangang mahanap ng customer ang mga user ng internet na talagang gustong bumili ng kanilang mga produkto",
    "Buyer Channels": "Mga Channel ng Mamimili",
    "Buyer Channels google": "Aling mga channel ang ginagamit ng customer?\n      \nHalimbawa ng Google: Nasa internet sila, kaya siguro dapat tayong gumawa ng mas magandang libreng webmail bilang paraan para maabot sila :)",
    "Why Buy?": "Bakit Bumili?",
    "Why Buy? google": "Paano ginagawa ng aming mga customer ang mga pagpipilian sa pagbili? Sa anong mga aspeto naiiba ang desisyon sa pagbili sa kanilang kumpetisyon?\n      \nHalimbawa ng Google: Dahil ang e-commerce ay napaka text na hinihimok ng kalikasan, malamang na gustong-gusto ng aming mamimili na mag-target ng mga partikular na keyword sa paghahanap",
    "References": "Mga sanggunian",
    "References google": "Sino ang mga kapani-paniwala para sa aming customer? Paano ang proseso ng pag-apruba? Sino ang mga stakeholder\n      \nHalimbawa ng Google: Ang merkado ay ganap na bago kaya wala pang maraming burukrasya, ang tagumpay ng customer ay kung ano ang magbubukas ng badyet sa pagbili",
    "Content": "Nilalaman",
    "Content google": "Anong impormasyon ang pinaniniwalaan ng aming customer? Paano ibinabahagi ang nilalaman? Saan sila nagpasya na bumili?\n\nHalimbawa ng Google: Ang aming mga customer ay madalas na nakikipag-ugnayan sa pamamagitan ng email at iba pang mga channel sa internet. Naniniwala sila sa mga resulta at may mga paraan upang sukatin ang mga resulta ng bawat campaign sa pamamagitan ng pagkakaroon ng partikular na entry url at data tungkol sa kung ang customer ay pumasok sa virtual sa pamamagitan ng isang google ad",
    "Swot Analysis": "Pagsusuri ng Swot",
    "Weaknesses": "Mga kahinaan",
    "Weaknesses google": "Ano ang mga aspeto ng ating negosyo na nagbibigay sa atin ng disbentaha sa ating mga kakumpitensya?\n      \nHalimbawa ng Google: Ang sektor ng tech ay talagang mabilis na nagbabago sa hindi mahuhulaan na mga paraan, at maaaring lumitaw ang isang bagay na nagsisimula sa iba't ibang hitsura at nagtatapos sa paglutas ng parehong problema",
    "Threats": "Mga pananakot",
    "Threats google": "Ano ang mga paraan na maaaring ilagay sa panganib ng ating mga kakumpitensya ang ating mga benta o ang ating kita?\n      \nHalimbawa ng Google: Maaaring subukan ng mga kakumpitensya tulad ng Apple o Microsoft na makipagkumpitensya sa pamamagitan ng paglilimita sa aming pag-access sa mga feature ng operating system tulad ng cookies atbp.\nAt ang mga kakumpitensya tulad ng Facebook o Tiktok ay maaaring maghatid sa mga gumagamit kung ano ang gusto nila nang hindi nangangailangan na talagang maghanap",
    "Strengths": "Mga lakas",
    "Strengths google": "Ano ang mga aspeto ng ating negosyo na nagbibigay sa atin ng competitive advantage sa ating mga kakumpitensya?\n      \nHalimbawa ng Google: Ang aming moat ay ang aming data. Kung muling gagamit ang user ng mga termino sa paghahanap o bumalik upang mag-click sa susunod na resulta ng paghahanap, alam naming hindi nila nahanap ang gusto nila, at kapag hindi na sila bumalik, maaari nating ipagpalagay na nakita nila ang gusto nila.",
    "Opportunities": "Mga pagkakataon",
    "Opportunities google": "Sa anong mga paraan natin magagamit ang ating mga lakas upang mapataas ang ating mga benta o kita?\n\nHalimbawa ng Google: Dahil alam namin kung ano ang mga site na pinakagusto ng mga user, magagamit namin ang aming pamamaraang nakatuon sa data upang direktang maihatid sa mga user ang aming mga produkto sa unang resulta.",
    "Team Canvas": "Team Canvas",
    "Strengths & Assets": "Mga Lakas at Asset",
    "Strengths & Assets google": "Ano ang mga kasanayan na mayroon tayo sa pangkat na tutulong sa atin na makamit ang ating mga layunin? Ano ang interpersonal/soft skills na mayroon tayo? Ano ang mahusay namin sa, indibidwal at bilang isang pangkat?\n      \nHalimbawa ng Google: Kami ang pinakamahusay na mga coder na mahahanap mo, at tungkol sa mga soft skill kung masusukat namin ito, gagamitin namin ang data hanggang sa patakbuhin ang mga operasyon ng aming mga tao. Mga panuntunan sa trabaho!",
    "Weaknesses & Risks": "Mga Kahinaan at Panganib",
    "Weaknesses & Risks google": "Ano ang mga kahinaan na mayroon tayo, indibidwal at bilang isang pangkat? Ano ang dapat malaman ng ating mga kasamahan tungkol sa atin? Ano ang ilang balakid na nakikita natin sa unahan na malamang na ating kakaharapin?\n\nHalimbawa ng Google: Kami ay mahirap at ang negosyong ito ay nangangailangan ng maraming mga server, paano kami makakakuha ng sapat na pera upang bayaran ang lahat ng mga server na ito?",
    "People & Roles": "Mga Tao at Tungkulin",
    "People & Roles google": "Ano ang mga pangalan at tungkulin natin sa pangkat?\n      \nHalimbawa ng Google: Gagawa si Larry Page at algorithm para sa paghahanap, ia-optimize ni Sergey Brin ang pagpapatupad ng algorithm",
    "Common Goals": "Mga Karaniwang Layunin",
    "Common Goals google": "Ano ba talaga ang gusto mong makamit bilang isang grupo? Ano ang aming pangunahing layunin na magagawa, masusukat at may hangganan sa oras?\nHalimbawa sa Google: Gumawa ng text search engine bilang thesis sa unibersidad",
    "Personal Dreams": "Mga Personal na Pangarap",
    "Personal Dreams google": "Ano ang ating mga pansariling layunin? Mayroon bang mga personal na agenda na gusto nating buksan?\n\nHalimbawa ng Google: Gusto naming malaman ang mga page na tumuturo sa aming personal na website",
    "Purpose": "Layunin",
    "Purpose google": "Bakit natin ginagawa ang ginagawa natin noong una?\n      \nHalimbawa ng Google: Gusto naming ayusin ang world wide web na impormasyon",
    "Values": "Mga halaga",
    "Values google": "Ano ang pinaninindigan natin? Ano ang ating mga gabay na prinsipyo? Ano ang mga karaniwang halaga na gusto naming magkaroon sa core ng aming team?\n\nHalimbawa ng Google: Gusto naming bumuo ng isang kapaki-pakinabang na tool",
    "Needs & Expects": "Mga Pangangailangan at Inaasahan",
    "Needs & Expects google": "Ano ang kailangan ng bawat isa sa atin upang maging matagumpay? Ano ang ating mga personal na pangangailangan para sa koponan upang maging pinakamahusay?\n      \nHalimbawa ng Google: Gusto lang mag-code ng mga programmer!",
    "Rules & Activities": "Mga Panuntunan at Aktibidad",
    "Rules & Activities google": "Ano ang mga patakaran na gusto naming ipakilala pagkatapos gawin ang session na ito? Paano tayo nakikipag-usap at pinapanatiling napapanahon ang lahat? Paano tayo gumagawa ng mga desisyon? Paano natin isasagawa at sinusuri ang ating ginagawa?\n      \nHalimbawa ng Google: Maaaring mukhang boring ngunit uupo kami at i-code ang search engine. Umupo at i-code ang ipinamahagi na sistema. Umupo at i-code ang logger, at iba pa...",
    "Products & Services": "Mga Produkto at Serbisyo",
    "Products & Services google": "Ano ang mga produkto at serbisyo na nagdaragdag ng halaga sa customer, sa pamamagitan ng paglikha ng pakinabang o pagpapababa ng sakit?\n      \nHalimbawa ng Google: Google search, adwords, google maps, android",
    "Gain creators": "Makakuha ng mga creator",
    "Gain creators google": "Paano lumilikha ang produkto o serbisyo ng mga pakinabang sa customer?\n      \nHalimbawa ng Google: Sa pamamagitan ng pagtulong sa kanila na mahanap kung ano ang kailangan nila sa kalawakan ng internet",
    "Pain relievers": "Pangtaggal ng sakit",
    "Pain relievers google": "Paano pinapawi ng produkto ang sakit ng customer?\n\nHalimbawa ng Google: Sa pamamagitan ng pagbabawas ng oras na ginugol sa bawat paghahanap",
    "Gains": "Mga nadagdag",
    "Gains google": "Ano ang mga pakinabang na mararanasan ng kliyente? Paano sila nagdaragdag ng halaga sa customer?\n      \nHalimbawa ng Google: nakakaranas ang customer ng isang uri ng epekto sa network, bilang isa.",
    "Pains": "Mga pananakit",
    "Pains google": "Ano ang mga negatibong karanasan na mayroon ang kliyente upang maisagawa ang trabaho?\n      \nHalimbawa ng Google: Pakiramdam ng kliyente ay nag-navigate sa buong internet para lang makahanap ng isang maliit na bagay na kailangan",
    "Customer Jobs": "Mga Trabaho ng Customer",
    "Customer Jobs google": "Ano ang mga gawain na kailangang gampanan ng customer upang magdagdag ng halaga sa kanilang buhay?\n      \nHalimbawa ng Google: Kailangang maghanap ng customer ng isang bagay na idinagdag ng isa pang user sa internet",
    "Partnerships": "Mga pakikipagsosyo",
    "About": "Tungkol sa",
    "About details": "Ang app na ito ay dating code sa Flutter upang gumana sa Android, Iphone at Web. Kung gusto mo, bigyan mo ako ng feedback para pagbutihin ang app o kung gusto mo ng mataas na kalidad na app para sa iyong negosyo huwag mag-atubiling makipag-ugnayan sa akin sa linkedin",
    "About slogan": "Maaari kong gawing app ang iyong ideya",
    "Business Ideas": "Mga Ideya sa Negosyo",
    "Untitled Canvas": "Walang Pamagat na Canvas",
    "Business": "negosyo",
    "Lean": "Lean",
    "Build": "Bumuo",
    "Idea Implementation": "Pagpapatupad ng Ideya",
    "Please fill the website": "Mangyaring punan ang website",
    "Website": "Website",
    "Page speed": "Bilis ng page",
    "Idea Name": "Pangalan ng Ideya",
    "Please enter some text": "Mangyaring magpasok ng ilang teksto",
    "Export as text": "I-export bilang text",
    "Export as image": "I-export bilang larawan",
    "Change Layout": "Baguhin ang Layout",
    "Delete idea": "Tanggalin ang ideya",
    "Cancel": "Kanselahin",
    "Are you sure that you want to delete": "Sigurado ka bang gusto mong tanggalin",
    "Export": "I-export",
    "Brand color": "Kulay ng tatak",
    "Text header color": "Kulay ng header ng teksto",
    "Text color": "Kulay ng teksto",
    "Background color": "Kulay ng background",
    "Github contribute": "Maaari mong pagbutihin ang mga pagsasalin sa sumusunod na proyekto ng github",
    "Select language": "Pumili ng wika",
    "About Description": "Ang layunin ng app na ito ay tulungan ang mga negosyante na lumikha ng mga kamangha-manghang produkto na gusto ng mga tao.\n\nPara diyan maaari kang gumamit ng Business Model Canvas para pinuhin ang iyong ideya sa negosyo.\nSinusuportahan din namin ang Lean Canvas at isang bagong-bagong App Canvas para planuhin ang paglulunsad ng mobile app ng iyong negosyo.\n\n\nAng mga modelo ay maaaring ituloy sa telepono at mai-export sa larawan sa gallery nang libre",
    "Add new idea": "Magdagdag ng bagong ideya",
    "Add empty idea": "Magdagdag ng walang laman na ideya",
    "AI generated idea": "Ideya na nabuo ng AI",
    "Template for a company idea": "Template para sa ideya ng kumpanya",
    "Search company": "Maghanap ng kumpanya",
    "Build product": "Bumuo ng produkto",
    "Canvas": "Canvas",
    "More Canvas": "Higit pang Canvas",
    "Blackboard": "pisara",
    "Icons animations": "Mga animation ng icon",
    "Learn": "Matuto",
    "Draw": "Gumuhit",
    "Top tags": "Mga nangungunang tag",
    "Variation Δyoy": "Pagkakaiba-iba Δyoy",
    "Top Genres": "Mga Nangungunang Genre",
    "Top Paradigms": "Mga Nangungunang Paradigma",
    "Loading trends data to database...": "Nilo-load ang data ng mga trend sa database..."
}