{
    "Business Model Canvas": "Canevas de modèle d'entreprise",
    "Supply chain": "Chaîne d'approvisionnement",
    "Supply chain google": "Comment votre organisation s'intégrera-t-elle dans la chaîne de valeur ? Quelles organisations vous aideront à livrer votre produit ? Soit en achetant votre produit, soit en le vendant.\n              \nCette section est essentielle car elle vous permet de vous concentrer sur ce que vous pouvez ajouter de plus et d'externaliser tout le reste.\n\nExemple Google : Agences de publicité, sites Web, e-commerce",
    "Key Activities": "Activités clés",
    "Key Activities google": "Quelles seront les opérations que votre entreprise fera pour offrir de la valeur au client ?\n\nExemple Google : Développement d'un moteur de recherche",
    "Key Resources": "Ressources clés",
    "Key Resources google": "De quoi votre entreprise a-t-elle besoin pour fonctionner ?\n\nExemple Google : Code, Serveurs, Électricité, Connexions Internet",
    "Value Proposition": "Proposition de valeur",
    "Value Proposition google": "Quelle est la valeur que le client retirera de votre entreprise ?\n\nQuels sont les problèmes que votre entreprise résout ? Quels sont les besoins du client que vous résolvez ?\n\nExemple Google : les utilisateurs trouveront plus rapidement ce dont ils ont besoin. Et les clients publicitaires pourront atteindre les utilisateurs lorsqu'ils recherchent des sujets liés à leur entreprise.",
    "Customer Relations": "Relation client",
    "Customer Relations google": "Comment allez-vous interagir avec votre client ?\n\nExemple Google : en utilisant le site Web, en collectant des statistiques auprès des utilisateurs de la recherche, seuls les produits publicitaires disposent d'un support client",
    "Channels": "Canaux",
    "Channels google": "Comment votre entreprise touchera-t-elle vos clients et partenaires ? Comment allez-vous livrer vos produits ?\n\nExemple Google : Navigateur et accès à l'url",
    "Customer Segments": "Segments de clientèle",
    "Customer Segments google": "Qui sont vos clients ? Quels sont les personas qui peuvent être vos clients ? Quelle est la taille de votre marché ?\n      \nExemple Google : Internautes, Agences de publicité",
    "Revenue Streams": "Flux de revenus",
    "Revenue Streams google": "Comment le client paiera-t-il vos services ? Payera par abonnement? Avec quels forfaits ? Payera-t-il à l'utilisation ? Comment le prix sera-t-il fixe ou dynamique ?\n   \nExemple Google : Pay per ad view, pay per ad clicked",
    "Cost Structure": "La structure des coûts",
    "Cost Structure google": "Placeholder Revenue Streams\": \"Quels sont les coûts engendrés par vos activités ? Et combien coûtent vos ressources ? Combien coûte votre relation client ?\\n \\nExemple Google : Serveurs, électricité, internet, produits utiles pour attirer les utilisateurs",
    "App Canvas": "Toile d'application",
    "Mobile Advantages": "Avantages mobiles",
    "Mobile Advantages google": "Quel est le problème que vous pouvez résoudre dans l'application et que vous ne pouvez pas résoudre sur le Web ?\n\nExemple Google : Recherche en déplacement",
    "Camera": "Caméra",
    "Camera google": "Il est très facile d'utiliser un appareil photo de smartphone. Est-il utile d'offrir une fonctionnalité de caméra ?\n\nExemple Google : Recherche par image avec Google Lens",
    "Microphone": "Microphone",
    "Microphone google": "Est-il utile d'utiliser le microphone dans votre produit ?\n\nExemple Google : Recherche par parole, recherche par une musique que vous écoutez",
    "App Integrations": "Intégrations d'applications",
    "App Integrations google": "Est-il utile d'intégrer d'autres applications ?\n      \nPar exemple pour aider les gens à trouver votre entreprise sur google maps, ou sur whatsapp.\n\nExemple Google : rechercher une adresse de redirection vers l'application Maps",
    "Location": "Emplacement",
    "Location google": "Comment allez-vous améliorer l'expérience avec l'emplacement ?\n      \nExemple Google : Google Maps indiquant les restaurants à proximité",
    "Attract Users": "Attirer les utilisateurs",
    "Attract Users google": "Comment votre application attirera-t-elle les utilisateurs ?\n  \nExemple Google : utilisation de bannières d'installation intégrées à l'application sur le site Web",
    "Offline": "Hors ligne",
    "Offline google": "Où pensez-vous que vos utilisateurs utilisent votre application ?\n\nVont-ils utiliser l'application en voyage ?\n\nExemple Google : Google Maps a été fourni en mode hors connexion pour aider les voyageurs",
    "App Savings": "Économies d'application",
    "App Savings google": "Saviez-vous que les applications mobiles peuvent exécuter des bases de données SQL et des modèles de flux tensoriels d'apprentissage automatique ?\nSi vous avez des requêtes ou des modèles dont l'exécution prend plus d'une demi-seconde, pouvez-vous déléguer la puissance de calcul aux appareils de vos clients ?\n\nExemple Google : Google Traduction hors ligne exécute le modèle d'IA de traduction directement sur l'appareil de l'utilisateur",
    "In App Payments": "Paiements dans l'application",
    "In App Payments google": "Votre application peut-elle bénéficier d'un mode de paiement simple comme les paiements dans l'application ?",
    "Lean Canvas": "Toile maigre",
    "Problems": "Problèmes",
    "Problems google": "Quel est le problème que vous souhaitez résoudre ?\n\nExemple Google : Il est trop difficile de trouver des informations pertinentes sur Internet",
    "Existing Alternatives": "Alternatives existantes",
    "Existing Alternatives google": "Comment le problème est-il actuellement résolu ?\n      \nExemple Google : Yahoo, Altavista, Excite",
    "Solution": "La solution",
    "Solution google": "Quelle est la solution que vous proposerez ?\n      \nExemple Google :\nDonner une note à un site, en utilisant l'algorithme de classement de page",
    "Key Metrics": "Indicateurs clés",
    "Key Metrics google": "Pouvez-vous mesurer la qualité de votre solution ?\n      \nExemple Google : Si l'utilisateur clique dans un résultat de recherche et ne revient pas pour cliquer dans le suivant, c'est bien",
    "Selling Proposition": "Proposition de vente",
    "Selling Proposition google": "En quoi votre solution est-elle différente des alternatives ?\n      \nExemple Google : Code pour une stratégie de recherche sur le Web, serveurs universitaires pour déployer un produit minimum viable",
    "High Level Concept": "Concept de haut niveau",
    "High Level Concept google": "Comment expliquer le métier à un enfant de cinq ans ?\n      \nExemple Google : lorsque vous recherchez quelque chose, vous trouverez ce que les autres propriétaires de sites Web aiment le plus",
    "Unfair Advantage": "Avantage injuste",
    "Unfair Advantage google": "Pourquoi vos concurrents ne peuvent-ils pas simplement copier votre idée ?\n      \nExemple de Google : la concurrence est trop occupée par ses conneries, fait des réunions toute la journée et nous codons",
    "Early Adopters": "Adopteurs précoces",
    "Early Adopters google": "Quels sont les utilisateurs qui adopteront en premier votre produit ?\n      \nExemple Google : les diplômés de Stanford utiliseront la recherche pour leur apprentissage",
    "Buyer Canvas": "Canevas de l'acheteur",
    "Persona": "Personnage",
    "Persona google": "Qui sont nos acheteurs ? Qu'est-ce qui les différencie du reste du monde ? Comment pouvez-vous les catégoriser et les regrouper? Comment sont-ils devenus de ce groupe ? Comment vivent-ils le monde ? Quels sont les rôles, l'orientation et les responsabilités de ce groupe ?\n      \nExemple Google : Entreprises ayant des activités sur Internet. Ils entrent sur un nouveau marché.",
    "Buyer Goals": "Objectifs de l'acheteur",
    "Buyer Goals google": "Quels sont les objectifs professionnels/personnels de notre acheteur ? Comment ces objectifs affectent leur comportement ?\nExemple Google : ils souhaitent toucher les utilisateurs qui recherchent des produits spécifiques",
    "Activities": "Activités",
    "Activities google": "Que fait votre groupe cible ? Quelle est leur stratégie pour concurrencer les autres groupes ?\n\nExemple Google : Les sites e-commerce essaient de faciliter la recherche de produits",
    "Buying Process": "Processus d'achat",
    "Buying Process google": "Quel est le processus/parcours d'achat de votre client ?\n      \nExemple Google : le propriétaire du site Web ira sur le site Google et achètera l'apparence dans les résultats de recherche",
    "Timing": "Horaire",
    "Timing google": "Quels sont les schémas saisonniers du client ? Quand ont-ils plus d'argent ?\n\nExemple Google : Le commerce sur Internet fonctionne mieux dans les achats planifiés, comme la période des fêtes",
    "Buyer Thinking": "Pensée de l'acheteur",
    "Buyer Thinking google": "Qu'est-ce que le client apprécie ? Comment ces valeurs influencent l'achat ?\n  \nExemple Google : Le client a besoin de trouver des internautes qui veulent vraiment acheter ses produits",
    "Buyer Channels": "Canaux d'acheteur",
    "Buyer Channels google": "Quels canaux le client utilise-t-il ?\n      \nExemple Google : Ils sont sur Internet, alors peut-être devrions-nous créer un meilleur webmail gratuit pour les atteindre :)",
    "Why Buy?": "Pourquoi acheter ?",
    "Why Buy? google": "Comment nos clients font-ils leurs choix d'achat ? Dans quels aspects la décision d'achat est-elle différente de leur concurrence ?\n      \nExemple de Google : comme le commerce électronique est très axé sur le texte, notre acheteur aimerait probablement cibler des mots clés de recherche spécifiques",
    "References": "Références",
    "References google": "Qui sont les crédibles pour votre client ? Comment se déroule le processus d'approbation ? Qui sont les parties prenantes\n      \nExemple Google : Le marché est totalement nouveau, il n'y a donc pas encore beaucoup de bureaucratie, le succès du client est ce qui débloquera le budget d'achat",
    "Content": "Contenu",
    "Content google": "À quelles informations notre client croit-il ? Comment le contenu est-il partagé ? Où décident-ils d'acheter ?\n\nExemple Google : nos clients interagissent beaucoup par e-mail et autres canaux Internet. Ils croient aux résultats et ont des moyens de mesurer les résultats de chaque campagne en ayant une URL d'entrée spécifique et des données indiquant si le client est entré dans le virtuel au moyen d'une annonce Google.",
    "Swot Analysis": "Analyse Swot",
    "Weaknesses": "Faiblesses",
    "Weaknesses google": "Quels sont les aspects de notre entreprise qui nous désavantagent par rapport à nos concurrents ?\n      \nExemple de Google : Le secteur de la technologie évolue très rapidement de manière imprévisible, et peut apparaître quelque chose qui commence par paraître différent et finit par résoudre le même problème",
    "Threats": "Des menaces",
    "Threats google": "De quelles manières nos concurrents peuvent-ils mettre en danger nos ventes ou notre profit ?\n      \nExemple de Google : des concurrents comme Apple ou Microsoft peuvent essayer de rivaliser en limitant notre accès aux fonctionnalités du système d'exploitation telles que les cookies, etc.\nEt des concurrents comme Facebook ou Tiktok peuvent offrir aux utilisateurs ce qu'ils veulent sans avoir besoin de chercher.",
    "Strengths": "Forces",
    "Strengths google": "Quels sont les aspects de notre entreprise qui nous donnent un avantage concurrentiel sur nos concurrents ?\n      \nExemple Google : Notre douve, ce sont nos données. Si l'utilisateur réutilise des termes dans la recherche ou revient pour cliquer dans le résultat de recherche suivant, nous savons qu'il n'a pas trouvé ce qu'il voulait, et lorsqu'il ne revient pas, nous pouvons supposer qu'il a trouvé ce qu'il voulait",
    "Opportunities": "Opportunités",
    "Opportunities google": "De quelles manières pouvons-nous utiliser nos forces pour augmenter nos ventes ou nos bénéfices ?\n\nExemple de Google : Comme nous savons quels sont les sites que les utilisateurs apprécient le plus, nous pouvons utiliser notre méthodologie orientée données pour fournir aux utilisateurs nos produits directement dans le premier résultat.",
    "Team Canvas": "Toile d'équipe",
    "Strengths & Assets": "Forces & Atouts",
    "Strengths & Assets google": "Quelles sont les compétences que nous avons dans l'équipe qui nous aideront à atteindre nos objectifs ? Quelles sont les compétences interpersonnelles/non techniques que nous avons ? Dans quoi sommes-nous bons, individuellement et en équipe ?\n      \nExemple de Google : nous sommes les meilleurs codeurs que vous puissiez trouver, et concernant les compétences non techniques, si nous pouvons mesurer, nous les mesurons, nous utiliserons les données jusqu'à ce que nous exécutions nos opérations humaines. Règles de travail!",
    "Weaknesses & Risks": "Faiblesses & Risques",
    "Weaknesses & Risks google": "Quelles sont nos faiblesses, individuellement et en équipe ? Que doivent savoir nos coéquipiers sur nous ? Quels sont les obstacles que nous voyons devant nous et auxquels nous sommes susceptibles de faire face ?\n\nExemple Google : Nous sommes pauvres et cette entreprise a besoin de beaucoup de serveurs, comment pouvons-nous gagner assez d'argent pour payer tous ces serveurs ?",
    "People & Roles": "Personnes et rôles",
    "People & Roles google": "Quels sont nos noms et nos rôles dans l'équipe ?\n      \nExemple Google : Larry Page créera un algorithme de recherche, Sergey Brin optimisera l'exécution de l'algorithme",
    "Common Goals": "Buts communs",
    "Common Goals google": "Qu'est-ce que vous, en tant que groupe, voulez vraiment réaliser ? Quel est notre objectif clé qui est réalisable, mesurable et limité dans le temps ?\nExemple Google : Faire un moteur de recherche de texte comme thèse universitaire",
    "Personal Dreams": "Rêves personnels",
    "Personal Dreams google": "Quels sont nos objectifs personnels individuels ? Y a-t-il des agendas personnels que nous voulons ouvrir ?\n\nExemple Google : Nous voulons connaître les pages pointant vers notre site Web personnel",
    "Purpose": "Objectif",
    "Purpose google": "Pourquoi faisons-nous ce que nous faisons en premier lieu ?\n      \nExemple Google : Nous voulons organiser les informations sur le World Wide Web",
    "Values": "Valeurs",
    "Values google": "Que défendons-nous? Quels sont nos principes directeurs ? Quelles sont les valeurs communes que nous souhaitons avoir au sein de notre équipe ?\n\nExemple Google : Nous voulons créer un outil utile",
    "Needs & Expects": "Besoins et attentes",
    "Needs & Expects google": "De quoi chacun de nous a-t-il besoin pour réussir ? Quels sont nos besoins personnels envers l'équipe pour être à notre meilleur ?\n      \nExemple Google : les programmeurs veulent juste coder !",
    "Rules & Activities": "Règles et activités",
    "Rules & Activities google": "Quelles sont les règles que nous voulons introduire après avoir fait cette session ? Comment communiquons-nous et informons-nous tout le monde ? Comment prenons-nous des décisions ? Comment exécutons-nous et évaluons-nous ce que nous faisons ?\n      \nExemple Google : Cela peut sembler ennuyeux, mais nous allons nous asseoir et coder le moteur de recherche. Asseyez-vous et codez le système distribué. Asseyez-vous et codez l'enregistreur, et ainsi de suite...",
    "Products & Services": "Produits",
    "Products & Services google": "Quels sont les produits et services qui ajoutent de la valeur au client, en créant un gain ou en diminuant la douleur ?\n      \nExemple Google : Recherche Google, AdWords, Google Maps, Android",
    "Gain creators": "Gagnez des créateurs",
    "Gain creators google": "Comment le produit ou service crée des gains pour le client ?\n      \nExemple Google : En les aidant à trouver ce dont ils ont besoin dans l'immensité d'Internet",
    "Pain relievers": "Anti-douleurs",
    "Pain relievers google": "Comment le produit soulage les douleurs du client ?\n\nExemple Google : En diminuant le temps passé dans chaque recherche",
    "Gains": "Gains",
    "Gains google": "Quels sont les gains que le client expérimentera ? Comment ajoutent-ils de la valeur au client?\n      \nExemple Google : le client ressent une sorte d'effet de réseau, comme un seul.",
    "Pains": "Des douleurs",
    "Pains google": "Quelles sont les expériences négatives que le client a pour effectuer le travail ?\n      \nExemple Google : le client a l'impression d'avoir navigué sur Internet dans le seul but de trouver une petite chose dont il avait besoin",
    "Customer Jobs": "Emplois client",
    "Customer Jobs google": "Quelles sont les tâches que le client doit accomplir pour ajouter de la valeur dans sa vie ?\n      \nExemple Google : le client doit trouver quelque chose qu'un autre utilisateur a ajouté sur Internet",
    "Partnerships": "Partenariats",
    "About": "À propos de",
    "About Description": "Inca View a pour mission d'aider les entrepreneurs à affiner et concrétiser leurs idées",
    "About details": "Cette application a été codée une fois dans Flutter pour fonctionner sur Android, Iphone et Web. Si vous voulez, donnez-moi des commentaires pour améliorer l'application ou si vous voulez une application de qualité supérieure pour votre entreprise, n'hésitez pas à me contacter sur linkedin",
    "About slogan": "Je peux transformer votre idée en application",
    "Business Ideas": "Idées d'affaires",
    "Untitled Canvas": "Toile sans titre",
    "Business": "Entreprise",
    "Lean": "Maigre",
    "Build": "Construire",
    "Idea Implementation": "Mise en œuvre de l'idée",
    "Please fill the website": "Merci de remplir le site",
    "Website": "Site Internet",
    "Page speed": "Vitesse des pages",
    "Idea Name": "Nom de l'idée",
    "Please enter some text": "Veuillez saisir du texte",
    "Export as text": "Exporter sous forme de texte",
    "Export as image": "Exporter en tant qu'image",
    "Change Layout": "Changer la disposition",
    "Delete idea": "Supprimer l'idée",
    "Cancel": "Annuler",
    "Are you sure that you want to delete": "Êtes-vous sûr de vouloir supprimer",
    "Export": "Exporter",
    "Brand color": "Couleur de la marque",
    "Text header color": "Couleur de l'en-tête du texte",
    "Text color": "Couleur du texte",
    "Background color": "Couleur de l'arrière plan",
    "Github contribute": "Vous pouvez améliorer les traductions dans le projet github suivant",
    "Select language": "Choisir la langue"
}