{
    "Business Model Canvas": "קנבס מודל עסקי",
    "Supply chain": "שרשרת אספקה",
    "Supply chain google": "איך הארגון שלך ישתלב בשרשרת הערך? אילו ארגונים יעזרו לך לספק את המוצר שלך? או קניית המוצר שלך, או על ידי מכירתו.\n              \nהסעיף הזה הוא המפתח מכיוון שהוא מאפשר לך להתמקד בדבר שאתה יכול להוסיף ערך נוסף ולהוציא למיקור חוץ את כל השאר.\n\nדוגמה של גוגל: סוכנויות פרסום, אתרי אינטרנט, מסחר אלקטרוני",
    "Key Activities": "פעילויות מרכזיות",
    "Key Activities google": "מה יהיו הפעולות שהעסק שלך יעשה כדי להציע ערך ללקוח?\n\nדוגמה בגוגל: פיתוח מנוע חיפוש",
    "Key Resources": "משאבים עיקריים",
    "Key Resources google": "מה העסק שלך צריך כדי לפעול?\n\nדוגמה של גוגל: קוד, שרתים, חשמל, חיבורי אינטרנט",
    "Value Proposition": "הצעת ערך",
    "Value Proposition google": "מה הערך שהלקוח יקבל מהעסק שלך?\n\nמהן הבעיות שהעסק שלך פותר? מהם הצרכים של הלקוח שאתה פותר?\n\nדוגמה של גוגל: משתמשים ימצאו את מה שצריך מהר יותר. ולקוחות המודעה יוכלו להגיע למשתמשים כשהם מחפשים נושאים הקשורים לעסק שלהם",
    "Customer Relations": "קשרי לקוחות",
    "Customer Relations google": "איך תתקשר עם הלקוח שלך?\n\nדוגמה של גוגל: על ידי שימוש באתר, איסוף מדדים ממשתמשי חיפוש, רק למוצרי המודעות יש תמיכת לקוחות",
    "Channels": "ערוצים",
    "Channels google": "איך העסק שלך יגיע ללקוחות ולשותפים שלך? איך תספק את המוצרים שלך?\n\nדוגמה של גוגל: דפדפן וגישה לכתובת האתר",
    "Customer Segments": "פלחי לקוחות",
    "Customer Segments google": "מי הם הלקוחות שלך? מהן הפרסונות שיכולות להיות הלקוחות שלך? כמה גדול השוק שלך?\n      \nדוגמה של גוגל: משתמשי אינטרנט, סוכנויות פרסום",
    "Revenue Streams": "זרמי הכנסות",
    "Revenue Streams google": "איך הלקוח ישלם עבור השירותים שלך? ישלם במנוי? עם אילו תוכניות? ישלם לפי שימוש? איך המחיר יהיה קבוע או דינמי?\n   \nדוגמה של גוגל: תשלום עבור צפייה במודעה, תשלום עבור מודעה שנלחצה",
    "Cost Structure": "מבנה עלויות",
    "Cost Structure google": "מציין מקום של זרמי הכנסה\": \"מהן העלויות הנגרמות מהפעילויות שלך? וכמה עולים המשאבים שלך? כמה עולה קשרי הלקוחות שלך?\\n \\nדוגמה של Google: שרתים, חשמל, אינטרנט, מוצרים שימושיים למשיכת משתמשים",
    "App Canvas": "קנבס אפליקציה",
    "Mobile Advantages": "יתרונות ניידים",
    "Mobile Advantages google": "מהי הבעיה שאתה יכול לפתור באפליקציה שלא הצלחת לפתור באינטרנט?\n\nדוגמה בגוגל: חיפוש תוך כדי תנועה",
    "Camera": "מַצלֵמָה",
    "Camera google": "קל מאוד להשתמש במצלמת סמארטפון. האם זה שימושי להציע פונקציונליות כלשהי של מצלמה?\n\nדוגמה של גוגל: חפש לפי תמונה עם עדשת גוגל",
    "Microphone": "מִיקרוֹפוֹן",
    "Microphone google": "האם זה שימושי להשתמש במיקרופון במוצר שלך?\n\nדוגמה של גוגל: חפש לפי דיבור, חפש לפי מוזיקה שאתה מאזין",
    "App Integrations": "שילובי אפליקציות",
    "App Integrations google": "האם כדאי לשלב עם אפליקציות אחרות?\n      \nלמשל כדי לעזור לאנשים למצוא את העסק שלך בגוגל מפות, או בוואטסאפ.\n\nדוגמה של גוגל: חפש כתובת הפניה לאפליקציית המפות",
    "Location": "מקום",
    "Location google": "איך תשפר את החוויה עם המיקום?\n      \nדוגמה של גוגל: מפות גוגל המציגות מסעדות בקרבת מקום",
    "Attract Users": "למשוך משתמשים",
    "Attract Users google": "איך האפליקציה שלך תמשוך משתמשים?\n  \nדוגמה של גוגל: שימוש בבאנרים להתקנה בתוך האפליקציה באתר",
    "Offline": "לא מקוון",
    "Offline google": "היכן לדעתך המשתמשים שלך משתמשים באפליקציה שלך?\n\nהאם הם ישתמשו באפליקציה בזמן נסיעה?\n\nדוגמה של גוגל: מפות Google נמסרו במצב לא מקוון כדי לעזור לנוסעים",
    "App Savings": "חיסכון באפליקציה",
    "App Savings google": "האם ידעת שאפליקציות לנייד יכולות להריץ מודלים של מסדי נתונים של SQL ולמידת מכונה של זרימת טנסור?\nאם יש לך שאילתות או דגמים שביצועם לוקח יותר מחצי שנייה, האם תוכל להאציל כוח מחשוב למכשירי הלקוחות שלך?\n\nדוגמה של גוגל: Google Translate לא מקוון הפעל את מודל ה-AI של התרגום ישירות במכשיר המשתמש",
    "In App Payments": "ב-App Payments",
    "In App Payments google": "האם האפליקציה שלך יכולה להפיק תועלת משיטת תשלום פשוטה כמו בתשלומי אפליקציה?",
    "Lean Canvas": "קנבס רזה",
    "Problems": "בעיות",
    "Problems google": "מה הבעיה שאתה רוצה לפתור?\n\nדוגמה של גוגל: קשה מדי למצוא מידע רלוונטי באינטרנט",
    "Existing Alternatives": "חלופות קיימות",
    "Existing Alternatives google": "איך הבעיה נפתרת כרגע?\n      \nדוגמה של גוגל: Yahoo, Altavista, Excite",
    "Solution": "פִּתָרוֹן",
    "Solution google": "מה הפתרון שתציעו?\n      \nדוגמה של גוגל:\nתן דירוג לאתר באמצעות אלגוריתם דירוג דף",
    "Key Metrics": "מדדי מפתח",
    "Key Metrics google": "האם אתה יכול למדוד כמה טוב הפתרון שלך?\n      \nדוגמה של גוגל: אם המשתמש לוחץ על תוצאת חיפוש אחת ולא חוזר ללחוץ בתוצאה הבאה, זה טוב",
    "Selling Proposition": "הצעת מכירה",
    "Selling Proposition google": "במה הפתרון שלך שונה מהחלופות?\n      \nדוגמה של גוגל: קוד לאסטרטגיה לחיפוש באינטרנט, שרתי אוניברסיטאות לפריסת מוצר מינימלי בר-קיימא",
    "High Level Concept": "קונספט ברמה גבוהה",
    "High Level Concept google": "איך אפשר להסביר את העסק לילד בן חמש?\n      \nדוגמה של גוגל: כשאתה מחפש משהו תמצא מה שבעלי אתרים אחרים אוהבים יותר",
    "Unfair Advantage": "יתרון לא הוגן",
    "Unfair Advantage google": "למה המתחרים שלך לא יכולים פשוט להעתיק את הרעיון שלך?\n      \nדוגמה של גוגל: המתחרים עסוקים מדי בעבודות השטויות שלהם, עושים פגישות כל היום ואנחנו מקודדים",
    "Early Adopters": "מאמצים מוקדמים",
    "Early Adopters google": "מי הם המשתמשים שיאמצו קודם את המוצר שלך?\n      \nדוגמה של גוגל: בוגרי סטנפורד ישתמשו בחיפוש לצורך הלמידה שלהם",
    "Buyer Canvas": "קנבס לקונה",
    "Persona": "אִישִׁיוּת",
    "Persona google": "מי הם הקונים שלנו? במה הם שונים משאר העולם? איך אתה יכול לסווג ולקבץ אותם? איך הם הפכו לקבוצה הזו? איך הם חווים את העולם? מהם התפקידים, המיקוד והאחריות של אותה קבוצה?\n      \nדוגמה של גוגל: חברות עם עסקים באינטרנט. הם נכנסים לשוק חדש.",
    "Buyer Goals": "יעדי קונה",
    "Buyer Goals google": "מהן היעדים העסקיים/אישיים של הקונה שלנו? כיצד מטרות אלו משפיעות על התנהגותן?\nדוגמה של גוגל: הם רוצים להגיע למשתמשים שמחפשים מוצרים ספציפיים",
    "Activities": "פעילויות",
    "Activities google": "מה עושה קבוצת היעד שלך? מה האסטרטגיה שלהם להתחרות בקבוצות אחרות?\n\nדוגמה של גוגל: אתרי המסחר האלקטרוני מנסים להקל על מציאת מוצרים",
    "Buying Process": "תהליך קנייה",
    "Buying Process google": "מהו תהליך הקנייה/מסע של הלקוח שלך?\n      \nדוגמה של גוגל: בעל האתר יעבור לאתר גוגל ויקנה את המראה בתוצאות החיפוש",
    "Timing": "תִזמוּן",
    "Timing google": "מהן הדפוסים העונתיים של הלקוח? מתי יש להם יותר כסף?\n\nדוגמה של גוגל: המסחר באינטרנט עובד טוב יותר ברכישות מתוכננות, כמו עונת החגים",
    "Buyer Thinking": "חשיבה של קונה",
    "Buyer Thinking google": "מה מעריך הלקוח? כיצד ערכים אלו משפיעים על הרכישה?\n  \nדוגמה של גוגל: הלקוח צריך למצוא משתמשי אינטרנט שבאמת רוצים לקנות את המוצרים שלהם",
    "Buyer Channels": "ערוצי קונה",
    "Buyer Channels google": "באילו ערוצים הלקוח משתמש?\n      \nדוגמה של גוגל: הם נמצאים באינטרנט, אז אולי כדאי שניצור דואר אינטרנט חינמי טוב יותר כדרך להגיע אליהם :)",
    "Why Buy?": "למה לקנות?",
    "Why Buy? google": "כיצד הלקוחות שלנו מבצעים את בחירות הקנייה? באילו היבטים החלטת הקנייה שונה מהמתחרות שלהם?\n      \nדוגמה של גוגל: מכיוון שמסחר אלקטרוני הוא מאוד מונע מטקסט מטבעו, הקונה שלנו כנראה ישמח למקד למילות מפתח ספציפיות לחיפוש",
    "References": "הפניות",
    "References google": "מי האמינים עבור הלקוח שלך? איך תהליך האישור? מי הם בעלי העניין\n      \nדוגמה של גוגל: השוק חדש לגמרי אז אין עדיין הרבה בירוקרטיה, הצלחת הלקוח היא מה שתפתח את תקציב הקנייה",
    "Content": "תוֹכֶן",
    "Content google": "באיזה מידע הלקוח שלנו מאמין? איך מחלקים את התוכן? איפה הם מחליטים לקנות?\n\nדוגמה של גוגל: הלקוחות שלנו מקיימים אינטראקציה רבה באמצעות דואר אלקטרוני וערוצי אינטרנט אחרים. הם מאמינים בתוצאות ויש להם דרכים למדוד את התוצאות של כל מסע פרסום באמצעות כתובת אתר ספציפית ונתונים לגבי אם הלקוח נכנס לוירטואלי באמצעות מודעת גוגל",
    "Swot Analysis": "ניתוח SWOT",
    "Weaknesses": "חולשות",
    "Weaknesses google": "מהם ההיבטים של העסק שלנו שנותנים לנו חיסרון על פני המתחרים שלנו?\n      \nדוגמה של גוגל: מגזר הטכנולוגיה משתנה ממש מהר בדרכים בלתי צפויות, ויכול להופיע משהו שמתחיל במראה שונה ובסופו של דבר פותר את אותה בעיה",
    "Threats": "איומים",
    "Threats google": "מהן הדרכים שבהן המתחרים שלנו יכולים לסכן את המכירות שלנו או את הרווח שלנו?\n      \nדוגמה של גוגל: מתחרים כמו אפל או מיקרוסופט יכולים לנסות להתחרות על ידי הגבלת הגישה שלנו לתכונות המערכת התפעולית כמו קובצי Cookie וכו'.\nומתחרים כמו פייסבוק או טיקטוק יכולים לספק למשתמשים את מה שהם רוצים ללא צורך בחיפוש ממשי",
    "Strengths": "חוזק",
    "Strengths google": "מהם ההיבטים של העסק שלנו שנותנים לנו יתרון תחרותי על פני המתחרים שלנו?\n      \nדוגמה של גוגל: החפיר שלנו הוא הנתונים שלנו. אם המשתמש עושה שימוש חוזר במונחים בחיפוש או חוזר ללחוץ בתוצאת החיפוש הבאה אנחנו יודעים שהוא לא מצא את מבוקשו, וכאשר הוא לא חוזר נוכל להניח שהוא מצא את מבוקשו",
    "Opportunities": "הזדמנויות",
    "Opportunities google": "באילו דרכים אנו יכולים להשתמש בחוזקות שלנו כדי להגדיל את המכירות או הרווח שלנו?\n\nדוגמה של גוגל: מכיוון שאנו יודעים מהם האתרים שהמשתמשים הכי אוהבים, אנו יכולים להשתמש במתודולוגיה מוכוונת הנתונים שלנו כדי לספק למשתמשים את המוצרים שלנו ישירות בתוצאה הראשונה.",
    "Team Canvas": "קנבס צוות",
    "Strengths & Assets": "חוזקות ונכסים",
    "Strengths & Assets google": "מהן הכישורים שיש לנו בצוות שיעזרו לנו להשיג את המטרות שלנו? מהן מיומנויות בין אישיות/רכות שיש לנו? במה אנחנו טובים, בנפרד ובצוות?\n      \nדוגמה של גוגל: אנחנו המקודדים הטובים ביותר שתוכלו למצוא, ולגבי מיומנויות רכות, אם נוכל למדוד אנחנו מודדים את זה, נשתמש בנתונים עד כדי להפעיל את פעולות האנשים שלנו. כללי עבודה!",
    "Weaknesses & Risks": "חולשות וסיכונים",
    "Weaknesses & Risks google": "מהן החולשות שיש לנו, בנפרד ובצוות? מה חברי הצוות שלנו צריכים לדעת עלינו? מה הם איזה מכשול שאנו רואים לפנינו שאנו צפויים להתמודד איתו?\n\nדוגמה של גוגל: אנחנו עניים והעסק הזה צריך הרבה שרתים, איך נוכל להרוויח מספיק כסף כדי לשלם על כל השרתים האלה?",
    "People & Roles": "אנשים ותפקידים",
    "People & Roles google": "מה השמות והתפקידים שלנו בצוות?\n      \nדוגמה של גוגל: לארי פייג' ייצור ואלגוריתם לחיפוש, סרגיי ברין יבצע אופטימיזציה של ביצוע האלגוריתם",
    "Common Goals": "מטרות משותפות",
    "Common Goals google": "מה אתם כקבוצה באמת רוצים להשיג? מהי המטרה המרכזית שלנו שהיא ריאלית, מדידה ותחומה בזמן?\nדוגמה של גוגל: עשה מנוע חיפוש טקסט כעבודה באוניברסיטה",
    "Personal Dreams": "חלומות אישיים",
    "Personal Dreams google": "מהן המטרות האישיות שלנו? האם יש אג'נדות אישיות שאנחנו רוצים לפתוח?\n\nדוגמה של גוגל: אנחנו רוצים לגלות דפים המפנים לאתר האישי שלנו",
    "Purpose": "מַטָרָה",
    "Purpose google": "למה אנחנו עושים את מה שאנחנו עושים מלכתחילה?\n      \nדוגמה של גוגל: אנחנו רוצים לארגן מידע באינטרנט",
    "Values": "ערכים",
    "Values google": "על מה אנחנו עומדים? מהם העקרונות המנחים שלנו? מהם הערכים המשותפים שאנו רוצים שיהיו בליבת הצוות שלנו?\n\nדוגמה של גוגל: אנחנו רוצים לבנות כלי שימושי",
    "Needs & Expects": "צרכים וציפיות",
    "Needs & Expects google": "מה כל אחד מאיתנו צריך כדי להצליח? מהם הצרכים האישיים שלנו כלפי הצוות להיות במיטבנו?\n      \nדוגמה של גוגל: מתכנתים רק רוצים לקודד!",
    "Rules & Activities": "כללים ופעילויות",
    "Rules & Activities google": "מהם הכללים שאנו רוצים להציג לאחר ביצוע הפגישה הזו? איך אנחנו מתקשרים ומעדכנים את כולם? איך אנחנו מקבלים החלטות? כיצד אנו מבצעים ומעריכים את מה שאנו עושים?\n      \nדוגמה של גוגל: זה אולי נראה משעמם אבל נשב ונקודד את מנוע החיפוש. שב וקודד את המערכת המבוזרת. שב ותקוד את לוגר, וכן הלאה...",
    "Products & Services": "מוצרים ושירותים",
    "Products & Services google": "מהם מוצרים ושירותים שמוסיפים ערך ללקוח, על ידי יצירת רווח או הפחתת כאב?\n      \nדוגמה בגוגל: חיפוש בגוגל, אדוורדס, מפות גוגל, אנדרואיד",
    "Gain creators": "להרוויח יוצרים",
    "Gain creators google": "כיצד המוצר או השירות מייצרים רווחים ללקוח?\n      \nדוגמה של גוגל: לעזור להם למצוא את מה שהם צריכים במרחב העצום של האינטרנט",
    "Pain relievers": "משככי כאבים",
    "Pain relievers google": "איך המוצר מקל על כאבי הלקוח?\n\nדוגמה של גוגל: על ידי הפחתת הזמן המושקע בכל חיפוש",
    "Gains": "רווחים",
    "Gains google": "מהם הרווחים שיחווה הלקוח? איך הם מוסיפים ערך ללקוח?\n      \nדוגמה של גוגל: הלקוח חווה סוג של אפקט רשת, כאחד.",
    "Pains": "מַאֲמָצִים",
    "Pains google": "מהן החוויות השליליות שיש ללקוח לבצע את העבודה?\n      \nדוגמה של גוגל: הלקוח מרגיש כאילו ניווט בכל האינטרנט רק כדי למצוא דבר אחד קטן שהיה צריך",
    "Customer Jobs": "משרות לקוחות",
    "Customer Jobs google": "מהן המשימות שהלקוח צריך לבצע על מנת להעניק ערך מוסף לחייו?\n      \nדוגמה של גוגל: הלקוח צריך למצוא משהו שמשתמש אחר הוסיף לאינטרנט",
    "Partnerships": "שותפויות",
    "About": "על אודות",
    "About Description": "ל-Inca View יש את המשימה לעזור ליזמים לחדד ולממש את הרעיונות שלהם",
    "About details": "האפליקציה הזו הייתה קוד פעם ב-Flutter לעבודה על אנדרואיד, אייפון ואינטרנט. אם אתה רוצה לך תן לי משוב לשיפור האפליקציה או אם אתה רוצה אפליקציה איכותית ביותר לעסק שלך אתה מוזמן ליצור איתי קשר ב-linkedin",
    "About slogan": "אני יכול להפוך את הרעיון שלך לאפליקציה",
    "Business Ideas": "רעיונות עסקיים",
    "Untitled Canvas": "קנבס ללא כותרת",
    "Business": "עֵסֶק",
    "Lean": "רָזֶה",
    "Build": "לִבנוֹת",
    "Idea Implementation": "יישום רעיון",
    "Please fill the website": "נא למלא את האתר",
    "Website": "אתר אינטרנט",
    "Page speed": "מהירות עמוד",
    "Idea Name": "שם רעיון",
    "Please enter some text": "אנא הזן קצת טקסט",
    "Export as text": "ייצא כטקסט",
    "Export as image": "ייצא כתמונה",
    "Change Layout": "שנה פריסה",
    "Delete idea": "מחק רעיון",
    "Cancel": "לְבַטֵל",
    "Are you sure that you want to delete": "האם אתה בטוח שברצונך למחוק",
    "Export": "יְצוּא",
    "Brand color": "צבע מותג",
    "Text header color": "צבע כותרת טקסט",
    "Text color": "צבע טקסט",
    "Background color": "צבע רקע",
    "Github contribute": "אתה יכול לשפר את התרגומים בפרויקט github הבא",
    "Select language": "בחר שפה"
}