{
    "Business Model Canvas": "बिज़नेस मॉडल कैनवास",
    "Supply chain": "आपूर्ति श्रृंखला",
    "Supply chain google": "आपका संगठन मूल्य की श्रृंखला में कैसे फिट होगा? आपके उत्पाद को वितरित करने में कौन से संगठन आपकी सहायता करेंगे? या तो अपने उत्पाद को खरीदकर, या उसे बेचकर।\n              \nयह खंड महत्वपूर्ण है क्योंकि यह आपको उस चीज़ पर ध्यान केंद्रित करने की अनुमति देता है जिससे आप अधिक मूल्य जोड़ सकते हैं और बाकी सभी को आउटसोर्स कर सकते हैं।\n\nGoogle उदाहरण: विज्ञापन एजेंसियां, वेब साइट, ई-कॉमर्स",
    "Key Activities": "प्रमुख गतिविधियां",
    "Key Activities google": "ग्राहक को मूल्य प्रदान करने के लिए आपका व्यवसाय क्या संचालन करेगा?\n\nGoogle उदाहरण: एक खोज इंजन का विकास",
    "Key Resources": "मुख्य संसाधन",
    "Key Resources google": "आपके व्यवसाय को संचालित करने के लिए क्या आवश्यक है?\n\nGoogle उदाहरण: कोड, सर्वर, बिजली, इंटरनेट कनेक्शन",
    "Value Proposition": "मूल्य प्रस्ताव",
    "Value Proposition google": "ग्राहक को आपके व्यवसाय से क्या मूल्य प्राप्त होंगे?\n\nआपका व्यवसाय किन समस्याओं का समाधान कर रहा है? आप जिस ग्राहक को हल कर रहे हैं उसकी क्या ज़रूरतें हैं?\n\nGoogle उदाहरण: उपयोगकर्ताओं को वह मिलेगा जो तेजी से आवश्यक है। और विज्ञापन ग्राहक अपने व्यवसाय से संबंधित विषयों की खोज करने पर उपयोगकर्ताओं तक पहुंच सकेंगे",
    "Customer Relations": "ग्राहक संबंध",
    "Customer Relations google": "आप अपने ग्राहक के साथ कैसे बातचीत करेंगे?\n\nGoogle उदाहरण: वेबसाइट का उपयोग करके, खोज उपयोगकर्ताओं से मीट्रिक एकत्रित करके, केवल विज्ञापन उत्पादों को ही ग्राहक सहायता प्राप्त होती है",
    "Channels": "चैनल",
    "Channels google": "आपका व्यवसाय आपके ग्राहकों और भागीदारों तक कैसे पहुंचेगा? आप अपने उत्पादों को कैसे वितरित करेंगे?\n\nGoogle उदाहरण: ब्राउज़र और url तक पहुंच",
    "Customer Segments": "ग्राहक अनुभाग",
    "Customer Segments google": "आपके ग्राहक कौन हैं? ऐसे कौन से व्यक्ति हैं जो आपके ग्राहक हो सकते हैं? आपका बाजार कितना बड़ा है?\n      \nGoogle उदाहरण: इंटरनेट उपयोगकर्ता, विज्ञापन एजेंसियां",
    "Revenue Streams": "राजस्व शाखाएं",
    "Revenue Streams google": "ग्राहक आपकी सेवाओं के लिए कैसे भुगतान करेगा? सदस्यता द्वारा भुगतान करेंगे? किन योजनाओं के साथ? उपयोग से भुगतान करेंगे? कीमत कैसे तय या गतिशील होगी?\n   \nGoogle उदाहरण: भुगतान प्रति विज्ञापन दृश्य, भुगतान प्रति विज्ञापन क्लिक किया गया",
    "Cost Structure": "लागत संरचना",
    "Cost Structure google": "रेवेन्यू स्ट्रीम्स प्लेसहोल्डर\": \"आपकी गतिविधियों के कारण होने वाली लागतें क्या हैं? और आपके संसाधनों की लागत कितनी है? आपके ग्राहक संबंध की लागत कितनी है?\\n \\nGoogle उदाहरण: उपयोगकर्ताओं को आकर्षित करने के लिए सर्वर, बिजली, इंटरनेट, उपयोगी उत्पाद",
    "App Canvas": "ऐप कैनवास",
    "Mobile Advantages": "मोबाइल लाभ",
    "Mobile Advantages google": "ऐसी कौन सी समस्या है जिसे आप ऐप में हल कर सकते हैं जिसे आप वेब में हल नहीं कर सकते हैं?\n\nGoogle उदाहरण: चलते-फिरते खोजें",
    "Camera": "कैमरा",
    "Camera google": "स्मार्टफोन कैमरे का उपयोग करना बहुत आसान है। क्या किसी कैमरा कार्यक्षमता की पेशकश करना उपयोगी है?\n\nGoogle उदाहरण: Google लेंस से चित्र द्वारा खोजें",
    "Microphone": "माइक्रोफ़ोन",
    "Microphone google": "क्या आपके उत्पाद में माइक्रोफ़ोन का उपयोग करना उपयोगी है?\n\nGoogle उदाहरण: वाक् द्वारा खोजें, उस संगीत द्वारा खोजें जिसे आप सुन रहे हैं",
    "App Integrations": "ऐप इंटीग्रेशन",
    "App Integrations google": "क्या अन्य ऐप्स के साथ एकीकृत करना उपयोगी है?\n      \nउदाहरण के लिए लोगों को Google मानचित्र या व्हाट्सएप पर आपके व्यवसाय को खोजने में मदद करने के लिए।\n\nGoogle उदाहरण: एक पता खोजें जो मैप्स ऐप पर रीडायरेक्ट करता है",
    "Location": "स्थान",
    "Location google": "आप स्थान के साथ अनुभव को कैसे बेहतर बनाएंगे?\n      \nGoogle उदाहरण: Google मानचित्र आस-पास के रेस्तरां दिखा रहा है",
    "Attract Users": "उपयोगकर्ताओं को आकर्षित करें",
    "Attract Users google": "आपका ऐप उपयोगकर्ताओं को कैसे आकर्षित करेगा?\n  \nGoogle उदाहरण: वेबसाइट में इन-ऐप इंस्टॉल बैनर का उपयोग करना",
    "Offline": "ऑफलाइन",
    "Offline google": "आपको क्या लगता है कि आपके उपयोगकर्ता आपके ऐप का उपयोग कहां करते हैं?\n\nक्या वे यात्रा के दौरान ऐप का इस्तेमाल करेंगे?\n\nGoogle उदाहरण: यात्रियों की सहायता के लिए Google मानचित्र ऑफ़लाइन मोड में वितरित किए गए थे",
    "App Savings": "ऐप सेविंग",
    "App Savings google": "क्या आप जानते हैं कि मोबाइल एप्लिकेशन SQL डेटाबेस और मशीन लर्निंग टेंसरफ़्लो मॉडल चला सकते हैं?\nयदि आपके कोई प्रश्न या मॉडल हैं जो प्रदर्शन करने में आधे सेकंड से अधिक समय लेते हैं, तो क्या आप अपने ग्राहक उपकरणों को कंप्यूटिंग शक्ति सौंप सकते हैं?\n\nGoogle उदाहरण: Google ऑफ़लाइन अनुवाद सीधे उपयोगकर्ता डिवाइस में अनुवाद AI मॉडल चलाता है",
    "In App Payments": "ऐप भुगतान में",
    "In App Payments google": "क्या आपका ऐप ऐप भुगतान जैसी सरल भुगतान पद्धति से लाभान्वित हो सकता है?",
    "Lean Canvas": "झुक कैनवास",
    "Problems": "समस्या",
    "Problems google": "आप किस समस्या का समाधान करना चाहते हैं?\n\nGoogle उदाहरण: इंटरनेट में प्रासंगिक जानकारी खोजना बहुत कठिन है",
    "Existing Alternatives": "मौजूदा विकल्प",
    "Existing Alternatives google": "वर्तमान में समस्या का समाधान कैसे किया जा रहा है?\n      \nGoogle उदाहरण: Yahoo, Altavista, Excite",
    "Solution": "समाधान",
    "Solution google": "आप क्या समाधान पेश करेंगे?\n      \nगूगल उदाहरण:\nपेज रैंक एल्गोरिथम का उपयोग करके किसी साइट को रेटिंग दें",
    "Key Metrics": "प्रमुख मैट्रिक्स",
    "Key Metrics google": "क्या आप माप सकते हैं कि आपका समाधान कितना अच्छा है?\n      \nGoogle उदाहरण: यदि उपयोगकर्ता एक खोज परिणाम में क्लिक करता है और अगले एक में क्लिक करने के लिए वापस नहीं आता है, तो यह अच्छा है",
    "Selling Proposition": "बिक्री प्रस्ताव",
    "Selling Proposition google": "आपका समाधान विकल्पों से किस प्रकार भिन्न है?\n      \nGoogle उदाहरण: वेब पर खोज करने की रणनीति के लिए कोड, न्यूनतम व्यवहार्य उत्पाद को परिनियोजित करने के लिए विश्वविद्यालय सर्वर",
    "High Level Concept": "उच्च स्तरीय अवधारणा",
    "High Level Concept google": "पांच साल के बच्चे को व्यवसाय कैसे समझाया जा सकता है?\n      \nGoogle उदाहरण: जब आप कुछ खोजते हैं तो आप पाएंगे कि अन्य वेबसाइट के मालिक क्या अधिक पसंद करते हैं",
    "Unfair Advantage": "अनुचित लाभ",
    "Unfair Advantage google": "आपकी प्रतियोगिता केवल आपके विचार की नकल क्यों नहीं कर सकती?\n      \nGoogle उदाहरण: प्रतियोगिता उनकी बकवास नौकरियों में बहुत व्यस्त है, पूरे दिन बैठकें कर रही है और हम कोडिंग कर रहे हैं",
    "Early Adopters": "जल्दी अनुकूलक",
    "Early Adopters google": "वे उपयोगकर्ता कौन हैं जो आपके उत्पाद को सबसे पहले अपनाएंगे?\n      \nGoogle उदाहरण: स्टैनफोर्ड स्नातक अपनी शिक्षा के लिए खोज का उपयोग करेंगे",
    "Buyer Canvas": "क्रेता कैनवास",
    "Persona": "व्यक्तित्व",
    "Persona google": "हमारे खरीदार कौन हैं? क्या बात उन्हें बाकी दुनिया से अलग बनाती है? आप उन्हें कैसे वर्गीकृत और समूहित कर सकते हैं? वे उस समूह के कैसे बने? वे दुनिया का अनुभव कैसे करते हैं? उस समूह की भूमिकाएं, फोकस और जिम्मेदारियां क्या हैं?\n      \nGoogle उदाहरण: इंटरनेट व्यवसाय वाली कंपनियां। वे एक नए बाजार में प्रवेश कर रहे हैं।",
    "Buyer Goals": "खरीदार लक्ष्य",
    "Buyer Goals google": "हमारे खरीदार के व्यवसाय/व्यक्तिगत लक्ष्य क्या हैं? यह लक्ष्य उनके व्यवहार को कैसे प्रभावित करते हैं?\nGoogle उदाहरण: वे उन उपयोगकर्ताओं तक पहुंचना चाहते हैं जो विशिष्ट उत्पादों की खोज करते हैं",
    "Activities": "गतिविधियां",
    "Activities google": "आपका लक्षित समूह क्या करता है? अन्य समूहों के साथ प्रतिस्पर्धा करने की उनकी रणनीति क्या है?\n\nGoogle उदाहरण: ई-कॉमर्स वेबसाइटें उत्पादों को ढूंढना आसान बनाने का प्रयास करती हैं",
    "Buying Process": "ख़रीदना प्रक्रिया",
    "Buying Process google": "आपके ग्राहक की खरीदारी प्रक्रिया/यात्रा क्या है?\n      \nGoogle उदाहरण: वेबसाइट का स्वामी Google साइट पर जाएगा और खोज परिणामों में उपस्थिति खरीदेगा",
    "Timing": "समय",
    "Timing google": "ग्राहक के मौसमी पैटर्न क्या हैं? उनके पास ज्यादा पैसा कब होता है?\n\nGoogle उदाहरण: नियोजित खरीदारी में इंटरनेट कॉमर्स बेहतर ढंग से काम करता है, जैसे छुट्टियों का मौसम",
    "Buyer Thinking": "खरीदार सोच",
    "Buyer Thinking google": "ग्राहक क्या महत्व रखता है? यह मूल्य खरीदारी को कैसे प्रभावित करते हैं?\n  \nGoogle उदाहरण: ग्राहक को उन इंटरनेट उपयोगकर्ताओं को खोजने की आवश्यकता है जो वास्तव में उनके उत्पादों को खरीदना चाहते हैं",
    "Buyer Channels": "खरीदार चैनल",
    "Buyer Channels google": "ग्राहक किन चैनलों का उपयोग करते हैं?\n      \nGoogle उदाहरण: वे इंटरनेट पर हैं, इसलिए शायद हमें उन तक पहुंचने के तरीके के रूप में एक बेहतर मुफ्त वेबमेल बनाना चाहिए :)",
    "Why Buy?": "क्यों खरीदें?",
    "Why Buy? google": "हमारे ग्राहक खरीदारी के विकल्प कैसे बनाते हैं? क्रय निर्णय किन पहलुओं में उनकी प्रतिस्पर्धा से भिन्न है?\n      \nGoogle उदाहरण: चूंकि ई-कॉमर्स प्रकृति द्वारा संचालित बहुत ही टेक्स्ट है, हमारे खरीदार शायद विशिष्ट खोज कीवर्ड को लक्षित करना पसंद करेंगे",
    "References": "संदर्भ",
    "References google": "आपके हमारे ग्राहक के लिए कौन विश्वसनीय हैं? अनुमोदन प्रक्रिया कैसी है? हितधारक कौन हैं\n      \nGoogle उदाहरण: बाजार पूरी तरह से नया है इसलिए अभी तक बहुत अधिक नौकरशाही नहीं है, ग्राहक की सफलता वह है जो खरीद बजट को अनलॉक करेगी",
    "Content": "विषय",
    "Content google": "हमारे ग्राहक किस जानकारी पर विश्वास करते हैं? सामग्री कैसे साझा की जाती है? वे कहां खरीदने का फैसला करते हैं?\n\nGoogle उदाहरण: हमारे ग्राहक ईमेल और अन्य इंटरनेट चैनलों द्वारा बहुत अधिक बातचीत करते हैं। वे परिणामों में विश्वास करते हैं और प्रत्येक अभियान के परिणामों को मापने के तरीकों के बारे में एक विशिष्ट प्रविष्टि url और डेटा रखते हैं कि क्या ग्राहक ने Google विज्ञापन के माध्यम से वर्चुअल में प्रवेश किया है",
    "Swot Analysis": "स्वोट अनालिसिस",
    "Weaknesses": "कमजोरियों",
    "Weaknesses google": "हमारे व्यवसाय के कौन से पहलू हैं जो हमें अपने प्रतिस्पर्धियों पर नुकसान पहुंचाते हैं?\n      \nGoogle उदाहरण: तकनीकी क्षेत्र अप्रत्याशित तरीकों से वास्तव में तेजी से बदल रहा है, और कुछ ऐसा दिखाई दे सकता है जो अलग दिखने से शुरू होता है और उसी समस्या को हल करता है",
    "Threats": "धमकी",
    "Threats google": "ऐसे कौन से तरीके हैं जिनसे हमारे प्रतियोगी हमारी बिक्री या हमारे लाभ को खतरे में डाल सकते हैं?\n      \nGoogle उदाहरण: Apple या Microsoft जैसे प्रतियोगी कूकीज आदि जैसी ऑपरेटिंग सिस्टम सुविधाओं तक हमारी पहुंच को सीमित करके प्रतिस्पर्धा करने का प्रयास कर सकते हैं।\nऔर फेसबुक या टिकटोक जैसे प्रतियोगी उपयोगकर्ताओं को वास्तव में खोज करने की आवश्यकता के बिना जो चाहते हैं उसे वितरित कर सकते हैं",
    "Strengths": "ताकत",
    "Strengths google": "हमारे व्यवसाय के कौन से पहलू हैं जो हमें अपने प्रतिस्पर्धियों पर प्रतिस्पर्धात्मक लाभ प्रदान करते हैं?\n      \nGoogle उदाहरण: हमारी खाई हमारा डेटा है। यदि उपयोगकर्ता खोज में शब्दों का पुन: उपयोग करता है या अगले खोज परिणाम में क्लिक करने के लिए वापस आता है तो हम जानते हैं कि उन्हें वह नहीं मिला जो वे चाहते थे, और जब वे वापस नहीं आते हैं तो हम मान सकते हैं कि उन्हें वह मिल गया जो वे चाहते थे",
    "Opportunities": "अवसर",
    "Opportunities google": "अपनी बिक्री या लाभ बढ़ाने के लिए हम किन तरीकों से अपनी ताकत का उपयोग कर सकते हैं?\n\nGoogle उदाहरण: जैसा कि हम जानते हैं कि वे कौन सी साइटें हैं जिन्हें उपयोगकर्ता सबसे अधिक पसंद करते हैं, हम उपयोगकर्ताओं को हमारे उत्पादों को सीधे पहले परिणाम में वितरित करने के लिए अपनी डेटा उन्मुख पद्धति का उपयोग कर सकते हैं।",
    "Team Canvas": "टीम कैनवास",
    "Strengths & Assets": "ताकत और संपत्ति",
    "Strengths & Assets google": "टीम में हमारे पास कौन से कौशल हैं जो हमें अपने लक्ष्यों को प्राप्त करने में मदद करेंगे? हमारे पास पारस्परिक/सॉफ्ट स्किल्स क्या हैं? व्यक्तिगत रूप से और एक टीम के रूप में हम किसमें अच्छे हैं?\n      \nGoogle उदाहरण: हम सबसे अच्छे कोडर हैं जो आप पा सकते हैं, और सॉफ्ट स्किल्स के बारे में यदि हम माप सकते हैं तो हम इसे माप सकते हैं, हम अपने लोगों के संचालन को चलाने के लिए डेटा का उपयोग करेंगे। काम के नियम!",
    "Weaknesses & Risks": "कमजोरियां और जोखिम",
    "Weaknesses & Risks google": "व्यक्तिगत रूप से और एक टीम के रूप में हमारी क्या कमजोरियां हैं? हमारे साथियों को हमारे बारे में क्या पता होना चाहिए? हमारे सामने ऐसी कौन-सी बाधाएँ हैं जिनका हमें सामना करना पड़ सकता है?\n\nGoogle उदाहरण: हम गरीब हैं और इस व्यवसाय को बहुत सारे सर्वरों की आवश्यकता है, हम इन सभी सर्वरों को भुगतान करने के लिए पर्याप्त पैसा कैसे कमा सकते हैं?",
    "People & Roles": "लोग और भूमिकाएं",
    "People & Roles google": "टीम में हमारे नाम और भूमिकाएँ क्या हैं?\n      \nGoogle उदाहरण: लैरी पेज खोज के लिए एल्गोरिथम बनाएगा और सर्गेई ब्रिन एल्गोरिथम निष्पादन का अनुकूलन करेगा",
    "Common Goals": "आम लक्ष्य",
    "Common Goals google": "एक समूह के रूप में आप वास्तव में क्या हासिल करना चाहते हैं? हमारा मुख्य लक्ष्य क्या है जो व्यवहार्य, मापने योग्य और समयबद्ध है?\nGoogle उदाहरण: विश्वविद्यालय थीसिस के रूप में एक टेक्स्ट सर्च इंजन करें",
    "Personal Dreams": "व्यक्तिगत सपने",
    "Personal Dreams google": "हमारे व्यक्तिगत व्यक्तिगत लक्ष्य क्या हैं? क्या कोई व्यक्तिगत एजेंडा है जिसे हम खोलना चाहते हैं?\n\nGoogle उदाहरण: हम उन पृष्ठों का पता लगाना चाहते हैं जो हमारी निजी वेबसाइट की ओर इशारा करते हैं",
    "Purpose": "उद्देश्य",
    "Purpose google": "हम वह क्यों कर रहे हैं जो हम पहले स्थान पर कर रहे हैं?\n      \nGoogle उदाहरण: हम विश्वव्यापी वेब जानकारी व्यवस्थित करना चाहते हैं",
    "Values": "मूल्यों",
    "Values google": "हम किन मूल्यों का प्रतिनिधित्व करते हैं? हमारे मार्गदर्शक सिद्धांत क्या हैं? वे कौन से सामान्य मूल्य हैं जो हम अपनी टीम के मूल में रखना चाहते हैं?\n\nGoogle उदाहरण: हम एक उपयोगी टूल बनाना चाहते हैं",
    "Needs & Expects": "जरूरतें और उम्मीदें",
    "Needs & Expects google": "हम में से प्रत्येक को सफल होने के लिए क्या चाहिए? सर्वश्रेष्ठ प्रदर्शन करने के लिए टीम के प्रति हमारी व्यक्तिगत ज़रूरतें क्या हैं?\n      \nGoogle उदाहरण: प्रोग्रामर सिर्फ कोड करना चाहते हैं!",
    "Rules & Activities": "नियम और गतिविधियां",
    "Rules & Activities google": "इस सत्र को करने के बाद हम कौन से नियम पेश करना चाहते हैं? हम कैसे संवाद करते हैं और सभी को अद्यतित रखते हैं? हम निर्णय कैसे लेते हैं? हम जो करते हैं उसका निष्पादन और मूल्यांकन कैसे करते हैं?\n      \nGoogle उदाहरण: यह उबाऊ लग सकता है लेकिन हम बैठेंगे और खोज इंजन को कोड करेंगे। वितरित प्रणाली को बैठें और कोड करें। बैठो और लकड़हारे को कोड करो, वगैरह...",
    "Products & Services": "उत्पाद और सेवाएं",
    "Products & Services google": "ऐसे कौन से उत्पाद और सेवाएं हैं जो लाभ या कम दर्द पैदा करके ग्राहक के लिए मूल्य जोड़ते हैं?\n      \nगूगल उदाहरण: गूगल सर्च, ऐडवर्ड्स, गूगल मैप्स, एंड्रॉइड",
    "Gain creators": "गेन क्रिएटर्स",
    "Gain creators google": "उत्पाद या सेवा से ग्राहक को कैसे लाभ होता है?\n      \nGoogle उदाहरण: इंटरनेट की विशालता में उन्हें जो चाहिए उसे ढूंढने में उनकी सहायता करके",
    "Pain relievers": "दर्द निवारक",
    "Pain relievers google": "उत्पाद ग्राहक के दर्द को कैसे दूर करता है?\n\nGoogle उदाहरण: प्रत्येक खोज में बिताए गए समय को कम करके",
    "Gains": "लाभ",
    "Gains google": "ग्राहक को क्या लाभ होंगे? वे ग्राहक के लिए मूल्य कैसे जोड़ते हैं?\n      \nGoogle उदाहरण: ग्राहक एक तरह के नेटवर्क प्रभाव का अनुभव करता है।",
    "Pains": "दर्द",
    "Pains google": "ग्राहक को कार्य करने के लिए कौन से नकारात्मक अनुभव हैं?\n      \nGoogle उदाहरण: क्लाइंट को ऐसा लगता है कि उसने केवल एक छोटी सी चीज़ को खोजने के लिए पूरे इंटरनेट पर नेविगेट किया जिसकी आवश्यकता थी",
    "Customer Jobs": "ग्राहक नौकरियां",
    "Customer Jobs google": "अपने जीवन में मूल्य जोड़ने के लिए ग्राहक को कौन से कार्य करने होंगे?\n      \nGoogle उदाहरण: ग्राहक को कुछ ऐसा खोजने की आवश्यकता है जिसे किसी अन्य उपयोगकर्ता ने इंटरनेट पर जोड़ा हो",
    "Partnerships": "भागीदारी",
    "About": "के बारे में",
    "About details": "एंड्रॉइड, आईफोन और वेब पर काम करने के लिए यह ऐप एक बार फ़्लटर में कोड था। यदि आप जाना चाहते हैं तो मुझे ऐप को बेहतर बनाने के लिए प्रतिक्रिया दें या यदि आप अपने व्यवसाय के लिए एक उच्च गुणवत्ता वाला ऐप चाहते हैं तो बेझिझक मुझसे लिंक्डइन पर संपर्क करें",
    "About slogan": "मैं आपके विचार को एक ऐप में बदल सकता हूँ",
    "Business Ideas": "व्यापार विचार",
    "Untitled Canvas": "शीर्षकहीन कैनवास",
    "Business": "व्यवसाय",
    "Lean": "दुबला",
    "Build": "बनाना",
    "Idea Implementation": "विचार कार्यान्वयन",
    "Please fill the website": "कृपया वेबसाइट भरें",
    "Website": "वेबसाइट",
    "Page speed": "पृष्ठ गति",
    "Idea Name": "आइडिया का नाम",
    "Please enter some text": "कृपया कुछ पाठ दर्ज करें",
    "Export as text": "पाठ के रूप में निर्यात करें",
    "Export as image": "छवि के रूप में निर्यात करें",
    "Change Layout": "नक्शा परिवर्तित करें",
    "Delete idea": "विचार हटाएं",
    "Cancel": "रद्द करना",
    "Are you sure that you want to delete": "क्या आप वाकई हटाना चाहते हैं",
    "Export": "निर्यात करना",
    "Brand color": "ब्रांड रंग",
    "Text header color": "टेक्स्ट हेडर का रंग",
    "Text color": "लिखावट का रंग",
    "Background color": "पीछे का रंग",
    "Github contribute": "आप निम्नलिखित जीथब परियोजना में अनुवादों में सुधार कर सकते हैं",
    "Select language": "भाषा का चयन करें",
    "About Description": "इस ऐप का उद्देश्य उद्यमियों को अद्भुत उत्पाद बनाने में मदद करना है जिसे लोग पसंद करते हैं।\n\nउसके लिए आप अपने बिजनेस आइडिया को निखारने के लिए बिजनेस मॉडल कैनवस का इस्तेमाल कर सकते हैं।\nहम आपके व्यवसाय मोबाइल ऐप के लॉन्च की योजना बनाने के लिए लीन कैनवस और एक बिल्कुल नए ऐप कैनवास का भी समर्थन करते हैं।\n\n\nमॉडल को फोन में कायम रखा जा सकता है और मुफ्त में गैलरी में छवि के लिए निर्यात किया जा सकता है"
}