{
    "Business Model Canvas": "Üzleti modell vászon",
    "Supply chain": "Ellátó lánc",
    "Supply chain google": "Hogyan fog illeszkedni szervezete az értékláncba? Milyen szervezetek segítenek Önnek a termék szállításában? Vagy megvásárolja a terméket, vagy eladja.\n              \nEz a rész kulcsfontosságú, mivel lehetővé teszi, hogy arra a dologra összpontosítson, amellyel több értéket adhat hozzá, a többit pedig kiszervezheti.\n\nGoogle példa: Reklámügynökségek, webhelyek, e-kereskedelem",
    "Key Activities": "Kulcstevékenységek",
    "Key Activities google": "Milyen műveleteket hajt végre az Ön vállalkozása, hogy értéket kínáljon az ügyfélnek?\n\nGoogle példa: Keresőmotor fejlesztése",
    "Key Resources": "Kulcs erőforrások",
    "Key Resources google": "Mire van szüksége vállalkozásának működéséhez?\n\nGoogle példa: kód, szerverek, áram, internetkapcsolatok",
    "Value Proposition": "Értékajánlat",
    "Value Proposition google": "Milyen értéket kap az ügyfél az Ön vállalkozásától?\n\nMilyen problémákat old meg a vállalkozása? Melyek az Ön által megoldott ügyfél igényei?\n\nGoogle példa: A felhasználók gyorsabban megtalálják, amire szükségük van. A hirdetéseket használó ügyfelek pedig akkor érhetik el a felhasználókat, amikor a vállalkozásukhoz kapcsolódó témákat keresnek",
    "Customer Relations": "Vevőkapcsolatok",
    "Customer Relations google": "Hogyan fog kapcsolatba lépni ügyfelével?\n\nGoogle példa: a webhely használatával, a keresési felhasználóktól gyűjtött mérőszámokkal csak a hirdetési termékeknek van ügyfélszolgálata",
    "Channels": "Csatornák",
    "Channels google": "Hogyan éri el vállalkozása ügyfeleit és partnereit? Hogyan szállítja a termékeit?\n\nGoogle példa: Böngésző és az url elérése",
    "Customer Segments": "Ügyfélszegmensek",
    "Customer Segments google": "Kik az Ön ügyfelei? Melyek azok a személyek, akik az Ön ügyfelei lehetnek? Mekkora a piacod?\n      \nGoogle példa: internetfelhasználók, reklámügynökségek",
    "Revenue Streams": "Bevételi források",
    "Revenue Streams google": "Hogyan fizet az ügyfél a szolgáltatásaiért? Előfizetéssel fizet? Milyen tervekkel? Felhasználás szerint kell fizetni? Hogyan lesz az ár fix vagy dinamikus?\n   \nGoogle példa: Fizessen hirdetésmegtekintésenként, fizessen a kattintott hirdetésért",
    "Cost Structure": "Költségstruktúra",
    "Cost Structure google": "Revenue Streams helyőrző\": \"Milyen költségeket okoznak a tevékenységei? És mennyibe kerülnek az erőforrásaid? Mennyibe kerül az Ön ügyfélkapcsolata?\\n \\nGoogle-példa: szerverek, áram, internet, hasznos termékek a felhasználók vonzására",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Mobil előnyei",
    "Mobile Advantages google": "Mi az a probléma, amit meg tud oldani az alkalmazásban, amit a weben nem tudna megoldani?\n\nGoogle példa: Keresés útközben",
    "Camera": "Kamera",
    "Camera google": "Az okostelefon kamerájának használata nagyon egyszerű. Hasznos bármilyen kamerafunkciót kínálni?\n\nGoogle példa: Keresés kép alapján google objektívvel",
    "Microphone": "Mikrofon",
    "Microphone google": "Hasznos a mikrofon használata a termékben?\n\nGoogle-példa: Keresés beszéd alapján, keresés a hallgatott zene alapján",
    "App Integrations": "Alkalmazásintegrációk",
    "App Integrations google": "Hasznos integrálni más alkalmazásokkal?\n      \nPéldául, hogy segítsen az embereknek megtalálni a vállalkozását a Google Térképen vagy a Whatsappon.\n\nGoogle-példa: Keressen egy cím átirányítást a Térkép alkalmazásba",
    "Location": "Elhelyezkedés",
    "Location google": "Hogyan javítja a helyhasználati élményt?\n      \nGoogle-példa: Google térkép, amely a közeli éttermeket mutatja",
    "Attract Users": "Vonzza a felhasználókat",
    "Attract Users google": "Hogyan vonzza majd az alkalmazása a felhasználókat?\n  \nGoogle példa: alkalmazáson belüli telepítési szalaghirdetések használata a webhelyen",
    "Offline": "Offline",
    "Offline google": "Mit gondol, hol használják a felhasználók az alkalmazását?\n\nUtazás közben fogják használni az alkalmazást?\n\nGoogle-példa: A Google Maps offline módban készült, hogy segítse az utazókat",
    "App Savings": "Alkalmazásmegtakarítások",
    "App Savings google": "Tudta, hogy a mobilalkalmazások futtathatnak SQL-adatbázist és gépi tanulási tensorflow modelleket?\nHa olyan lekérdezései vagy modelljei vannak, amelyek végrehajtása több mint fél másodpercet vesz igénybe, átruházhatja a számítási teljesítményt az ügyfelek eszközeire?\n\nGoogle-példa: A Google offline fordítója közvetlenül a felhasználói eszközön futtatja a fordítási AI-modellt",
    "In App Payments": "Az App Paymentsben",
    "In App Payments google": "Alkalmazása hasznot húzhat egy egyszerű fizetési módból, mint például az alkalmazásfizetésnél?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Problémák",
    "Problems google": "Mi az a probléma, amit meg akarsz oldani?\n\nGoogle példa: Túl nehéz releváns információkat találni az interneten",
    "Existing Alternatives": "Meglévő alternatívák",
    "Existing Alternatives google": "Jelenleg hogyan oldják meg a problémát?\n      \nGoogle példa: Yahoo, Altavista, Excite",
    "Solution": "Megoldás",
    "Solution google": "Mi a megoldás, amit kínálni fog?\n      \nGoogle példa:\nAdjon értékelést egy webhelynek a Page Rank algoritmus segítségével",
    "Key Metrics": "Kulcsmutatók",
    "Key Metrics google": "Meg tudod mérni, mennyire jó a megoldásod?\n      \nGoogle példa: Ha a felhasználó rákattint az egyik keresési eredményre, és nem jön vissza kattintani a következőre, az jó",
    "Selling Proposition": "Eladási ajánlat",
    "Selling Proposition google": "Miben különbözik az Ön megoldása az alternatíváktól?\n      \nGoogle-példa: Kód egy internetes keresési stratégiához, egyetemi szerverekhez egy minimális életképes termék telepítéséhez",
    "High Level Concept": "Magas szintű koncepció",
    "High Level Concept google": "Hogyan magyarázható el az üzlet egy ötévesnek?\n      \nGoogle-példa: Ha valamit keres, azt találja meg, amit más webhelyek tulajdonosai jobban szeretnek",
    "Unfair Advantage": "Tisztességtelen előny",
    "Unfair Advantage google": "Miért nem tudja a versenye egyszerűen lemásolni az ötletét?\n      \nGoogle példa: A verseny túlságosan elfoglalt a baromságos munkáikon, egész nap megbeszéléseket folytat, mi pedig kódolunk",
    "Early Adopters": "Korai alkalmazók",
    "Early Adopters google": "Kik azok a felhasználók, akik először alkalmazzák az Ön termékét?\n      \nGoogle-példa: A stanfordi diplomások a keresést fogják használni a tanuláshoz",
    "Buyer Canvas": "Vevő vászon",
    "Persona": "Személy",
    "Persona google": "Kik a vásárlóink? Miben különböznek a világ többi részétől? Hogyan lehet őket kategorizálni és csoportosítani? Hogyan kerültek a csoportba? Hogyan élik meg a világot? Milyen szerepei, fókuszai és felelősségei vannak ennek a csoportnak?\n      \nGoogle példa: Internetes üzlettel rendelkező vállalatok. Új piacra lépnek.",
    "Buyer Goals": "Vevői célok",
    "Buyer Goals google": "Mik a vásárlónk üzleti/személyes céljai? Hogyan befolyásolják ezek a célok a viselkedésüket?\nGoogle-példa: Olyan felhasználókat akarnak elérni, akik meghatározott termékeket keresnek",
    "Activities": "Tevékenységek",
    "Activities google": "Mivel foglalkozik a célcsoportod? Mi a stratégiájuk, hogy versenyezzenek más csoportokkal?\n\nGoogle példa: Az e-kereskedelmi webhelyek igyekeznek megkönnyíteni a termékek megtalálását",
    "Buying Process": "Vásárlási folyamat",
    "Buying Process google": "Mi a vásárlója vásárlási folyamata/útja?\n      \nGoogle példa: A webhely tulajdonosa felmegy a Google webhelyére, és megvásárolja a megjelenést a keresési eredmények között",
    "Timing": "Időzítés",
    "Timing google": "Mik a vásárlók szezonális szokásai? Mikor van több pénzük?\n\nGoogle-példa: Az internetes kereskedelem jobban működik a tervezett vásárlásoknál, például az ünnepi szezonban",
    "Buyer Thinking": "Vevői gondolkodás",
    "Buyer Thinking google": "Mit értékel a vásárló? Hogyan befolyásolják ezek az értékek a vásárlást?\n  \nGoogle példa: Az ügyfélnek meg kell találnia az internetezőket, akik valóban meg akarják vásárolni a termékeiket",
    "Buyer Channels": "Vevői csatornák",
    "Buyer Channels google": "Milyen csatornákat használ az ügyfél?\n      \nGoogle-példa: Az interneten vannak, így talán jobb, ingyenes webmailt kellene létrehoznunk, hogy elérjük őket :)",
    "Why Buy?": "Miért vásároljon?",
    "Why Buy? google": "Hogyan döntenek vásárlóink a vásárlásról? Milyen szempontok szerint tér el a vásárlási döntés a versenytársaktól?\n      \nGoogle-példa: Mivel az e-kereskedelem természeténél fogva nagyon szövegvezérelt, vevőnk valószínűleg szeretne konkrét keresési kulcsszavakat megcélozni.",
    "References": "Hivatkozások",
    "References google": "Kik a hitelesek ügyfeleink számára? Hogyan zajlik a jóváhagyási folyamat? Kik az érintettek\n      \nGoogle példa: A piac teljesen új, így még nincs túl sok bürokrácia, az ügyfél sikere az, ami felszabadítja a vásárlási költségvetést",
    "Content": "Tartalom",
    "Content google": "Milyen információkban hisz ügyfelünk? Hogyan történik a tartalom megosztása? Hol döntenek a vásárlás mellett?\n\nGoogle példa: Ügyfeleink sokat kommunikálnak e-mailben és más internetes csatornákon keresztül. Hisznek az eredményekben, és módjuk van mérni az egyes kampányok eredményeit egy konkrét belépési URL-lel és adatokkal arról, hogy az ügyfél google hirdetés segítségével lépett-e be a virtuálisba.",
    "Swot Analysis": "SWOT analízis",
    "Weaknesses": "Gyengeségek",
    "Weaknesses google": "Melyek azok a szempontok a vállalkozásunkban, amelyek hátrányt okoznak versenytársainkkal szemben?\n      \nGoogle példa: A technológiai szektor nagyon gyorsan, előre nem látható módon változik, és megjelenhet valami, ami azzal kezdődik, hogy másképp néz ki, és végül ugyanazt a problémát oldja meg",
    "Threats": "Fenyegetések",
    "Threats google": "Milyen módon veszélyeztethetik versenytársaink eladásainkat vagy profitunkat?\n      \nGoogle-példa: Az olyan versenytársak, mint az Apple vagy a Microsoft, megpróbálhatnak versenyezni azzal, hogy korlátozzák hozzáférésünket az operációs rendszer funkcióihoz, például a cookie-khoz stb.\nAz olyan versenytársak pedig, mint a Facebook vagy a Tiktok, tényleges keresés nélkül is eljuttathatják a felhasználókhoz, amit akarnak",
    "Strengths": "Erősségek",
    "Strengths google": "Vállalkozásunk mely szempontjai versenyelőnyt biztosítanak versenytársainkkal szemben?\n      \nGoogle példa: A mi vizesárok az adataink. Ha a felhasználó újra felhasználja a kifejezéseket a keresésben, vagy visszatér, hogy a következő keresési eredményre kattintson, tudjuk, hogy nem találta meg, amit keresett, és ha nem jön vissza, akkor feltételezhetjük, hogy megtalálta, amit keresett.",
    "Opportunities": "Lehetőségek",
    "Opportunities google": "Milyen módon használhatjuk fel erősségeinket eladásaink vagy profitunk növelésére?\n\nGoogle példa: Mivel tudjuk, melyek azok az oldalak, amelyeket a felhasználók a legjobban kedvelnek, adatorientált módszertanunk segítségével termékeinket közvetlenül az első találatban juttathatjuk el a felhasználókhoz.",
    "Team Canvas": "Team Canvas",
    "Strengths & Assets": "Erősségek és eszközök",
    "Strengths & Assets google": "Milyen képességekkel rendelkezünk a csapatban, amelyek segítenek elérni céljainkat? Milyen interperszonális/lágy készségekkel rendelkezünk? Miben vagyunk jók egyénileg és csapatként?\n      \nGoogle-példa: Mi vagyunk a legjobb kódolók, akiket csak lehet, és a soft skilleket illetően, ha meg tudjuk mérni, akkor mérjük is, addig az adatokat használjuk fel az emberek műveleteihez. Munkavégzés szabályai!",
    "Weaknesses & Risks": "Gyengeségek és kockázatok",
    "Weaknesses & Risks google": "Melyek a gyenge pontjaink egyénileg és csapatként? Mit kell tudnia rólunk csapattársainknak? Milyen akadályokat látunk magunk előtt, amelyekkel valószínűleg szembe kell néznünk?\n\nGoogle-példa: Szegények vagyunk, és ennek a vállalkozásnak sok szerverre van szüksége, hogyan kereshetünk annyi pénzt, hogy kifizessük ezeket a szervereket?",
    "People & Roles": "Emberek és szerepek",
    "People & Roles google": "Mi a nevünk és mi a szerepünk a csapatban?\n      \nGoogle példa: Larry Page létrehozza és algoritmusa kereséshez, Sergey Brin optimalizálja az algoritmus végrehajtását",
    "Common Goals": "Közös célok",
    "Common Goals google": "Mit szeretnél igazán elérni a csoportban? Mi a legfontosabb, megvalósítható, mérhető és időhöz kötött célunk?\nGoogle példa: Csinálj egy szöveges keresőt egyetemi szakdolgozatként",
    "Personal Dreams": "Személyes álmok",
    "Personal Dreams google": "Mik az egyéni személyes céljaink? Vannak személyes napirendek, amelyeket meg akarunk nyitni?\n\nGoogle-példa: Szeretnénk megtudni, milyen oldalak mutatnak a személyes webhelyünkre",
    "Purpose": "Célja",
    "Purpose google": "Miért csináljuk azt, amit csinálunk?\n      \nGoogle példa: Világhálós információkat szeretnénk rendszerezni",
    "Values": "Értékek",
    "Values google": "Mit képviselünk? Mik a vezérelveink? Melyek azok a közös értékek, amelyeket szeretnénk a csapatunk magjában tartani?\n\nGoogle példa: Hasznos eszközt szeretnénk építeni",
    "Needs & Expects": "Igények és elvárások",
    "Needs & Expects google": "Mi kell mindegyikünknek a sikerhez? Milyen személyes szükségleteink vannak a csapattal szemben, hogy a legjobbak legyünk?\n      \nGoogle példa: A programozók csak kódolni akarnak!",
    "Rules & Activities": "Szabályok és tevékenységek",
    "Rules & Activities google": "Milyen szabályokat szeretnénk bevezetni a foglalkozás elvégzése után? Hogyan kommunikálunk és tartunk mindenkit naprakészen? Hogyan hozunk döntéseket? Hogyan hajtjuk végre és értékeljük, amit csinálunk?\n      \nGoogle példa: Lehet, hogy unalmasnak tűnik, de mi leülünk és kódoljuk a keresőt. Ülj le és kódold az elosztott rendszert. Ülj le és kódold a loggert, és így tovább...",
    "Products & Services": "Termékek és szolgáltatások",
    "Products & Services google": "Melyek azok a termékek és szolgáltatások, amelyek hozzáadott értéket adnak a vásárlónak azáltal, hogy nyereséget vagy fájdalmat okoznak?\n      \nGoogle példa: Google kereső, adwords, google maps, android",
    "Gain creators": "Szerezzen alkotókat",
    "Gain creators google": "Hogyan hoz nyereséget a termék vagy szolgáltatás a vásárló számára?\n      \nGoogle példa: Segítsen nekik megtalálni, amire szükségük van az internet végtelenségében",
    "Pain relievers": "Fájdalomcsillapítók",
    "Pain relievers google": "Hogyan enyhíti a termék a vásárló fájdalmait?\n\nGoogle példa: Az egyes keresésekkel töltött idő csökkentésével",
    "Gains": "Nyereség",
    "Gains google": "Milyen előnyökkel jár az ügyfél? Hogyan adnak hozzá értéket az ügyfeleknek?\n      \nGoogle példa: az ügyfél egyfajta hálózati hatást, egyként tapasztal meg.",
    "Pains": "Fájdalmak",
    "Pains google": "Milyen negatív tapasztalatai vannak az ügyfélnek a munkavégzés során?\n      \nGoogle-példa: Az ügyfél úgy érzi, hogy az egész internetet navigálta, csak azért, hogy megtaláljon egy apróságot, amire szüksége van",
    "Customer Jobs": "Ügyfél állások",
    "Customer Jobs google": "Melyek azok a feladatok, amelyeket az ügyfélnek el kell végeznie ahhoz, hogy értéket teremtsen az életében?\n      \nGoogle példa: Az ügyfélnek meg kell találnia valamit, amit egy másik felhasználó hozzáadott az internethez",
    "Partnerships": "Partnerségek",
    "About": "Ról ről",
    "About details": "Ez az alkalmazás egyszer a Flutterben kódolt volt, hogy működjön Androidon, iPhone-on és weben. Ha szeretne visszajelzést adni az alkalmazás fejlesztéséhez, vagy ha kiváló minőségű alkalmazást szeretne vállalkozása számára, forduljon hozzám bizalommal a linkedin oldalon",
    "About slogan": "Az ötletedet egy alkalmazássá tudom alakítani",
    "Business Ideas": "Üzleti ötletek",
    "Untitled Canvas": "Névtelen vászon",
    "Business": "Üzleti",
    "Lean": "Sovány",
    "Build": "Épít",
    "Idea Implementation": "Ötlet megvalósítás",
    "Please fill the website": "Kérjük, töltse ki a weboldalt",
    "Website": "Weboldal",
    "Page speed": "Oldalsebesség",
    "Idea Name": "Ötlet neve",
    "Please enter some text": "Kérjük, írjon be egy szöveget",
    "Export as text": "Exportálás szövegként",
    "Export as image": "Exportálás képként",
    "Change Layout": "Elrendezés módosítása",
    "Delete idea": "Ötlet törlése",
    "Cancel": "Megszünteti",
    "Are you sure that you want to delete": "Biztos benne, hogy törölni szeretné?",
    "Export": "Export",
    "Brand color": "Márka színe",
    "Text header color": "Szöveg fejléc színe",
    "Text color": "Szöveg szín",
    "Background color": "Háttérszín",
    "Github contribute": "A következő github projektben javíthatja a fordításokat",
    "Select language": "Válasszon nyelvet",
    "About Description": "Ennek az alkalmazásnak az a célja, hogy segítse a vállalkozókat olyan csodálatos termékek létrehozásában, amelyeket az emberek szeretnek.\n\nEhhez használhat egy Business Model Canvas-t az üzleti ötlet finomításához.\nTámogatjuk a Lean Canvast és egy vadonatúj App Canvast is az üzleti mobilalkalmazás elindításának megtervezéséhez.\n\n\nA modellek a telefonban tárolhatók és ingyenesen exportálhatók képbe a galériába",
    "Add new idea": "Új ötlet hozzáadása",
    "Add empty idea": "Üres ötlet hozzáadása",
    "AI generated idea": "AI által generált ötlet",
    "Template for a company idea": "Sablon egy céges ötlethez",
    "Search company": "Cég keresése",
    "Build product": "Építsd meg a terméket",
    "Canvas": "Vászon",
    "More Canvas": "Még több vászon",
    "Blackboard": "Tábla",
    "Icons animations": "Ikonok animációk",
    "Learn": "Tanul",
    "Draw": "Húz",
    "Top tags": "Legjobb címkék",
    "Variation Δyoy": "Változat Δyoy",
    "Top Genres": "Legjobb műfajok",
    "Top Paradigms": "Legjobb paradigmák",
    "Loading trends data to database...": "Trendadatok betöltése az adatbázisba..."
}