{
    "Business Model Canvas": "Kanvas Model Bisnis",
    "Supply chain": "Rantai pasokan",
    "Supply chain google": "Bagaimana organisasi Anda akan cocok dalam rantai nilai? Organisasi apa yang akan membantu Anda mengirimkan produk Anda? Baik membeli produk Anda, atau dengan menjualnya.\n              \nBagian ini adalah kunci karena memungkinkan Anda fokus pada hal yang dapat Anda tambahkan nilai lebih dan melakukan outsourcing semua sisanya.\n\nContoh Google: Agen iklan, situs web, e-niaga",
    "Key Activities": "Kegiatan utama",
    "Key Activities google": "Apa operasi yang akan dilakukan bisnis Anda untuk menawarkan nilai kepada klien?\n\nContoh Google: Pengembangan mesin pencari",
    "Key Resources": "Sumber kunci",
    "Key Resources google": "Apa yang dibutuhkan bisnis Anda untuk beroperasi?\n\nContoh Google: Kode, Server, Listrik, Koneksi Internet",
    "Value Proposition": "Proposisi Nilai",
    "Value Proposition google": "Apa nilai yang akan diperoleh klien dari bisnis Anda?\n\nApa masalah yang sedang diselesaikan oleh bisnis Anda? Apa kebutuhan pelanggan yang Anda selesaikan?\n\nContoh Google: Pengguna akan menemukan apa yang dibutuhkan lebih cepat. Dan pelanggan iklan akan dapat menjangkau pengguna saat mereka menelusuri topik yang terkait dengan bisnis mereka",
    "Customer Relations": "Hubungan pelanggan",
    "Customer Relations google": "Bagaimana Anda akan berinteraksi dengan pelanggan Anda?\n\nContoh Google: dengan menggunakan situs web, mengumpulkan metrik dari pengguna penelusuran, hanya produk iklan yang memiliki dukungan pelanggan",
    "Channels": "saluran",
    "Channels google": "Bagaimana bisnis Anda akan menjangkau pelanggan dan mitra Anda? Bagaimana Anda akan mengirimkan produk Anda?\n\nContoh Google: Browser dan mengakses url",
    "Customer Segments": "Segmen pelanggan",
    "Customer Segments google": "Siapa klien Anda? Apa persona yang bisa menjadi pelanggan Anda? Seberapa besar pasar Anda?\n      \nContoh Google: Pengguna internet, Agen iklan",
    "Revenue Streams": "Aliran Pendapatan",
    "Revenue Streams google": "Bagaimana pelanggan akan membayar layanan Anda? Akan membayar dengan berlangganan? Dengan rencana yang mana? Akan membayar dengan penggunaan? Bagaimana harga akan tetap atau dinamis?\n   \nContoh Google: Bayar per tampilan iklan, bayar per iklan yang diklik",
    "Cost Structure": "Struktur Biaya",
    "Cost Structure google": "Placeholder Aliran Pendapatan\": \"Berapa biaya yang ditimbulkan oleh aktivitas Anda? Dan berapa biaya sumber daya Anda? Berapa biaya hubungan pelanggan Anda?\\n \\nContoh Google: Server, listrik, internet, produk yang berguna untuk menarik pengguna",
    "App Canvas": "Kanvas Aplikasi",
    "Mobile Advantages": "Keuntungan Seluler",
    "Mobile Advantages google": "Apa masalah yang dapat Anda selesaikan di aplikasi yang tidak dapat Anda selesaikan di web?\n\nContoh Google: Cari saat bepergian",
    "Camera": "Kamera",
    "Camera google": "Sangat mudah untuk menggunakan kamera smartphone. Apakah berguna untuk menawarkan fungsionalitas kamera apa pun?\n\nContoh Google: Cari berdasarkan gambar dengan lensa google",
    "Microphone": "Mikropon",
    "Microphone google": "Apakah berguna menggunakan mikrofon di produk Anda?\n\nContoh Google: Cari berdasarkan ucapan, cari berdasarkan musik yang Anda dengarkan",
    "App Integrations": "Integrasi Aplikasi",
    "App Integrations google": "Apakah berguna untuk berintegrasi dengan aplikasi lain?\n      \nMisalnya untuk membantu orang menemukan bisnis Anda di google maps, atau di whatsapp.\n\nContoh Google: Cari alamat yang dialihkan ke aplikasi peta",
    "Location": "Lokasi",
    "Location google": "Bagaimana Anda akan meningkatkan pengalaman dengan lokasi?\n      \nContoh Google: Peta Google menunjukkan restoran terdekat",
    "Attract Users": "Menarik Pengguna",
    "Attract Users google": "Bagaimana aplikasi Anda akan menarik pengguna?\n  \nContoh Google: menggunakan spanduk pemasangan dalam aplikasi di situs web",
    "Offline": "Offline",
    "Offline google": "Menurut Anda, di mana pengguna Anda menggunakan aplikasi Anda?\n\nApakah mereka akan menggunakan aplikasi saat bepergian?\n\nContoh Google: Peta Google dikirimkan dalam mode offline untuk membantu wisatawan",
    "App Savings": "Penghematan Aplikasi",
    "App Savings google": "Tahukah Anda bahwa aplikasi seluler dapat menjalankan database SQL dan model tensorflow machine learning?\nJika Anda memiliki kueri atau model yang membutuhkan waktu lebih dari setengah detik untuk dijalankan, dapatkah Anda mendelegasikan daya komputasi ke perangkat pelanggan Anda?\n\nContoh Google: Google offline translate menjalankan model AI terjemahan langsung di perangkat pengguna",
    "In App Payments": "Pembayaran Dalam Aplikasi",
    "In App Payments google": "Bisakah aplikasi Anda mendapat manfaat dari metode pembayaran sederhana seperti dalam pembayaran aplikasi?",
    "Lean Canvas": "Kanvas Ramping",
    "Problems": "Masalah",
    "Problems google": "Apa masalah yang ingin Anda selesaikan?\n\nContoh Google: Terlalu sulit untuk menemukan informasi yang relevan di internet",
    "Existing Alternatives": "Alternatif yang Ada",
    "Existing Alternatives google": "Bagaimana masalah saat ini sedang diselesaikan?\n      \nContoh Google: Yahoo, Altavista, Excite",
    "Solution": "Larutan",
    "Solution google": "Apa solusi yang akan Anda tawarkan?\n      \nGoogle contoh:\nBerikan peringkat ke situs, menggunakan algoritma peringkat halaman",
    "Key Metrics": "Metrik Utama",
    "Key Metrics google": "Dapatkah Anda mengukur seberapa baik solusi Anda?\n      \nContoh Google: Jika pengguna mengklik di satu hasil pencarian dan tidak kembali untuk mengklik yang berikutnya, itu bagus",
    "Selling Proposition": "Jual Proposisi",
    "Selling Proposition google": "Bagaimana solusi Anda berbeda dari alternatif?\n      \nContoh Google: Kode strategi untuk mencari web, server universitas untuk menerapkan produk minimum yang layak",
    "High Level Concept": "Konsep Tingkat Tinggi",
    "High Level Concept google": "Bagaimana bisnis dapat dijelaskan kepada anak berusia lima tahun?\n      \nContoh Google: Saat Anda mencari sesuatu, Anda akan menemukan apa yang lebih disukai pemilik situs web lain",
    "Unfair Advantage": "Keuntungan Tidak Adil",
    "Unfair Advantage google": "Mengapa pesaing Anda tidak bisa begitu saja menyalin ide Anda?\n      \nContoh Google: Kompetisi terlalu sibuk dengan pekerjaan omong kosong mereka, melakukan rapat sepanjang hari dan kami sedang coding",
    "Early Adopters": "Pengadopsi awal",
    "Early Adopters google": "Siapa pengguna yang akan mengadopsi produk Anda terlebih dahulu?\n      \nContoh Google: Lulusan Stanford akan menggunakan pencarian untuk pembelajaran mereka",
    "Buyer Canvas": "Kanvas pembeli",
    "Persona": "Persona",
    "Persona google": "Siapa pembeli kita? Apa yang membuat mereka berbeda dari seluruh dunia? Bagaimana Anda bisa mengkategorikan dan mengelompokkannya? Bagaimana mereka menjadi kelompok itu? Bagaimana mereka mengalami dunia? Apa peran, fokus dan tanggung jawab kelompok itu?\n      \nGoogle contoh: Perusahaan dengan bisnis internet. Mereka memasuki pasar baru.",
    "Buyer Goals": "Tujuan Pembeli",
    "Buyer Goals google": "Apa tujuan bisnis/pribadi pembeli kita? Bagaimana tujuan ini mempengaruhi perilaku mereka?\nContoh Google: Mereka ingin menjangkau pengguna yang menelusuri produk tertentu",
    "Activities": "Kegiatan",
    "Activities google": "Apa yang kelompok sasaran Anda lakukan? Apa strategi mereka untuk bersaing dengan kelompok lain?\n\nContoh Google: Situs web e-niaga mencoba mempermudah menemukan produk",
    "Buying Process": "Proses Pembelian",
    "Buying Process google": "Bagaimana proses/perjalanan pembelian pelanggan Anda?\n      \nContoh Google: Pemilik situs web akan pergi ke situs google dan membeli tampilan di hasil pencarian",
    "Timing": "Waktu",
    "Timing google": "Apa pola musiman pelanggan? Kapan mereka punya lebih banyak uang?\n\nContoh Google: Perdagangan internet berfungsi lebih baik dalam pembelian terencana, seperti musim liburan",
    "Buyer Thinking": "pembeli berpikir",
    "Buyer Thinking google": "Apa nilai pelanggan? Bagaimana nilai ini mempengaruhi pembelian?\n  \nContoh Google: Pelanggan perlu menemukan pengguna internet yang benar-benar ingin membeli produk mereka",
    "Buyer Channels": "Saluran Pembeli",
    "Buyer Channels google": "Saluran mana yang digunakan pelanggan?\n      \nContoh Google: Mereka ada di internet, jadi mungkin kita harus membuat webmail gratis yang lebih baik sebagai cara untuk menjangkau mereka :)",
    "Why Buy?": "Mengapa Beli?",
    "Why Buy? google": "Bagaimana pelanggan kami membuat pilihan pembelian? Dalam aspek apa keputusan pembelian berbeda dari persaingan mereka?\n      \nContoh Google: Karena e-niaga sangat didorong oleh teks, pembeli kami mungkin ingin menargetkan kata kunci pencarian tertentu",
    "References": "Referensi",
    "References google": "Siapa yang kredibel untuk pelanggan Anda? Bagaimana proses persetujuannya? Siapa pemangku kepentingan?\n      \nContoh Google: Pasarnya benar-benar baru sehingga belum banyak birokrasi, kesuksesan pelanggan adalah apa yang akan membuka anggaran pembelian",
    "Content": "Isi",
    "Content google": "Informasi apa yang dipercaya oleh pelanggan kami? Bagaimana konten dibagikan? Di mana mereka memutuskan untuk membeli?\n\nContoh Google: Pelanggan kami banyak berinteraksi melalui email dan saluran internet lainnya. Mereka percaya pada hasil dan memiliki cara untuk mengukur hasil setiap kampanye dengan memiliki url entri tertentu dan data tentang apakah pelanggan masuk secara virtual melalui iklan google",
    "Swot Analysis": "Analisis swot",
    "Weaknesses": "Kelemahan",
    "Weaknesses google": "Apa aspek bisnis kita yang memberi kita kerugian dibandingkan pesaing kita?\n      \nContoh Google: Sektor teknologi berubah sangat cepat dengan cara yang tidak terduga, dan dapat muncul sesuatu yang dimulai dengan terlihat berbeda dan akhirnya memecahkan masalah yang sama",
    "Threats": "Ancaman",
    "Threats google": "Apa cara pesaing kita dapat membahayakan penjualan atau keuntungan kita?\n      \nContoh Google: Pesaing seperti Apple atau Microsoft dapat mencoba bersaing dengan membatasi akses kami ke fitur sistem operasi seperti cookie, dll.\nDan pesaing seperti Facebook atau Tiktok dapat memberikan pengguna apa yang mereka inginkan tanpa perlu benar-benar mencari",
    "Strengths": "Kekuatan",
    "Strengths google": "Apa aspek bisnis kita yang memberi kita keunggulan kompetitif atas pesaing kita?\n      \nContoh Google: Parit kami adalah data kami. Jika pengguna menggunakan kembali istilah dalam penelusuran atau kembali untuk mengeklik di hasil penelusuran berikutnya, kami tahu bahwa mereka tidak menemukan apa yang mereka inginkan, dan ketika mereka tidak kembali, kami dapat berasumsi bahwa mereka menemukan apa yang mereka inginkan",
    "Opportunities": "Peluang",
    "Opportunities google": "Dengan cara apa kita dapat menggunakan kekuatan kita untuk meningkatkan penjualan atau laba kita?\n\nContoh Google: Seperti yang kami ketahui situs apa yang paling disukai pengguna, kami dapat menggunakan metodologi berorientasi data kami untuk mengirimkan produk kami secara langsung kepada pengguna di hasil pertama.",
    "Team Canvas": "Kanvas Tim",
    "Strengths & Assets": "Kekuatan & Aset",
    "Strengths & Assets google": "Keterampilan apa yang kita miliki dalam tim yang akan membantu kita mencapai tujuan kita? Apa interpersonal/soft skill yang kita miliki? Apa yang kita kuasai, secara individu dan sebagai tim?\n      \nContoh Google: Kami adalah pembuat kode terbaik yang dapat Anda temukan, dan tentang soft skill jika kami dapat mengukur, kami mengukurnya, kami akan menggunakan data hingga untuk menjalankan operasi orang-orang kami. Aturan kerja!",
    "Weaknesses & Risks": "Kelemahan & Risiko",
    "Weaknesses & Risks google": "Apa kelemahan yang kita miliki, secara individu dan sebagai tim? Apa yang harus diketahui rekan satu tim kita tentang kita? Apa saja kendala yang kita lihat di depan kita yang kemungkinan besar akan kita hadapi?\n\nContoh Google: Kami miskin dan bisnis ini membutuhkan banyak server, bagaimana kami dapat menghasilkan cukup uang untuk membayar semua server ini?",
    "People & Roles": "Orang & Peran",
    "People & Roles google": "Apa nama dan peran kita dalam tim?\n      \nContoh Google: Larry Page akan membuat dan algoritma untuk pencarian, Sergey Brin akan mengoptimalkan eksekusi algoritma",
    "Common Goals": "Tujuan bersama",
    "Common Goals google": "Apa yang Anda sebagai kelompok benar-benar ingin capai? Apa tujuan utama kita yang layak, terukur, dan berbatas waktu?\nContoh Google: Lakukan mesin pencari teks sebagai tesis universitas",
    "Personal Dreams": "Mimpi Pribadi",
    "Personal Dreams google": "Apa tujuan pribadi kita masing-masing? Apakah ada agenda pribadi yang ingin kita buka?\n\nContoh Google: Kami ingin mengetahui halaman yang mengarah ke situs web pribadi kami",
    "Purpose": "Tujuan",
    "Purpose google": "Mengapa kita melakukan apa yang kita lakukan di tempat pertama?\n      \nContoh Google: Kami ingin mengatur informasi web di seluruh dunia",
    "Values": "Nilai",
    "Values google": "Apa yang kita perjuangkan? Apa prinsip panduan kami? Apa nilai-nilai umum yang ingin kita miliki dalam inti tim kita?\n\nContoh Google: Kami ingin membuat alat yang berguna",
    "Needs & Expects": "Kebutuhan & Harapan",
    "Needs & Expects google": "Apa yang kita masing-masing butuhkan untuk menjadi sukses? Apa kebutuhan pribadi kita terhadap tim untuk menjadi yang terbaik?\n      \nContoh Google: Pemrogram hanya ingin membuat kode!",
    "Rules & Activities": "Aturan & Aktivitas",
    "Rules & Activities google": "Aturan apa yang ingin kami perkenalkan setelah melakukan sesi ini? Bagaimana kita berkomunikasi dan membuat semua orang tetap up to date? Bagaimana kita membuat keputusan? Bagaimana kita mengeksekusi dan mengevaluasi apa yang kita lakukan?\n      \nContoh Google: Ini mungkin terlihat membosankan tetapi kami akan duduk dan mengkodekan mesin pencari. Duduk dan kode sistem terdistribusi. Duduk dan kode logger, dan seterusnya...",
    "Products & Services": "Produk dan Layanan",
    "Products & Services google": "Apa produk dan layanan yang menambah nilai bagi pelanggan, dengan menciptakan keuntungan atau mengurangi rasa sakit?\n      \nContoh Google: pencarian Google, adwords, peta google, android",
    "Gain creators": "Dapatkan pencipta",
    "Gain creators google": "Bagaimana produk atau layanan menciptakan keuntungan bagi pelanggan?\n      \nContoh Google: Dengan membantu mereka menemukan apa yang mereka butuhkan di luasnya internet",
    "Pain relievers": "Obat pereda nyeri",
    "Pain relievers google": "Bagaimana produk mengurangi rasa sakit pelanggan?\n\nContoh Google: Dengan mengurangi waktu yang dihabiskan di setiap pencarian",
    "Gains": "Keuntungan",
    "Gains google": "Apa keuntungan yang akan diperoleh klien? Bagaimana mereka menambah nilai bagi pelanggan?\n      \nContoh Google: pelanggan mengalami semacam efek jaringan, sebagai satu.",
    "Pains": "Sakit",
    "Pains google": "Apa pengalaman negatif yang dimiliki klien untuk melakukan pekerjaan itu?\n      \nContoh Google: Klien merasa seperti menavigasi seluruh internet hanya untuk menemukan satu hal kecil yang dibutuhkan",
    "Customer Jobs": "Pekerjaan Pelanggan",
    "Customer Jobs google": "Apa tugas yang perlu dilakukan pelanggan untuk menambah nilai dalam hidup mereka?\n      \nContoh Google: Pelanggan perlu menemukan sesuatu yang telah ditambahkan pengguna lain ke internet",
    "Partnerships": "Kemitraan",
    "About": "Tentang",
    "About Description": "Inca View memiliki misi membantu pengusaha untuk menyempurnakan dan mewujudkan ide-ide mereka",
    "About details": "Aplikasi ini dikodekan sekali di Flutter untuk bekerja di Android, Iphone, dan Web. Jika ingin memberi saya umpan balik untuk meningkatkan aplikasi atau jika Anda menginginkan aplikasi berkualitas tinggi untuk bisnis Anda, jangan ragu untuk menghubungi saya di linkedin",
    "About slogan": "Saya dapat mengubah ide Anda menjadi sebuah aplikasi",
    "Business Ideas": "Ide Bisnis",
    "Untitled Canvas": "Kanvas Tanpa Judul",
    "Business": "Bisnis",
    "Lean": "Bersandar",
    "Build": "Membangun",
    "Idea Implementation": "Implementasi Ide",
    "Please fill the website": "Silahkan isi websitenya",
    "Website": "Situs web",
    "Page speed": "Kecepatan halaman",
    "Idea Name": "Nama Ide",
    "Please enter some text": "Silakan masukkan beberapa teks",
    "Export as text": "Ekspor sebagai teks",
    "Export as image": "Ekspor sebagai gambar",
    "Change Layout": "Ubah Tata Letak",
    "Delete idea": "Hapus ide",
    "Cancel": "Membatalkan",
    "Are you sure that you want to delete": "Apakah Anda yakin ingin menghapus",
    "Export": "Ekspor",
    "Brand color": "Warna merek",
    "Text header color": "Warna tajuk teks",
    "Text color": "Warna teks",
    "Background color": "Warna latar belakang",
    "Github contribute": "Anda dapat meningkatkan terjemahan dalam proyek github berikut",
    "Select language": "Pilih bahasa"
}