{
    "Business Model Canvas": "Tela modello di business",
    "Supply chain": "Catena di fornitura",
    "Supply chain google": "In che modo la tua organizzazione si inserirà nella catena del valore? Quali organizzazioni ti aiuteranno a fornire il tuo prodotto? O acquistando il tuo prodotto o vendendolo.\n              \nQuesta sezione è fondamentale in quanto ti consente di concentrarti su ciò che puoi aggiungere più valore e esternalizzare tutto il resto.\n\nEsempio Google: agenzie pubblicitarie, siti web, e-commerce",
    "Key Activities": "Attività chiave",
    "Key Activities google": "Quali saranno le operazioni che la tua azienda farà per offrire valore al cliente?\n\nEsempio Google: sviluppo di un motore di ricerca",
    "Key Resources": "Risorse CHIAVE",
    "Key Resources google": "Di cosa ha bisogno la tua azienda per operare?\n\nEsempio Google: codice, server, elettricità, connessioni Internet",
    "Value Proposition": "Proposta di valore",
    "Value Proposition google": "Qual è il valore che il cliente otterrà dalla tua attività?\n\nQuali sono i problemi che la tua azienda sta risolvendo? Quali sono le esigenze del cliente che stai risolvendo?\n\nEsempio di Google: gli utenti troveranno ciò di cui hanno bisogno più velocemente. E i clienti dell'annuncio saranno in grado di raggiungere gli utenti quando cercano argomenti relativi alla loro attività",
    "Customer Relations": "Relazioni con i clienti",
    "Customer Relations google": "Come interagirai con il tuo cliente?\n\nEsempio di Google: utilizzando il sito Web, raccogliendo le metriche dagli utenti di ricerca, solo i prodotti pubblicitari hanno l'assistenza clienti",
    "Channels": "Canali",
    "Channels google": "In che modo la tua azienda raggiungerà i tuoi clienti e partner? Come consegnerai i tuoi prodotti?\n\nEsempio Google: browser e accesso all'URL",
    "Customer Segments": "Segmenti di clientela",
    "Customer Segments google": "Chi sono i tuoi clienti? Quali sono le persone che possono essere i tuoi clienti? Quanto è grande il tuo mercato?\n      \nEsempio di Google: utenti Internet, agenzie pubblicitarie",
    "Revenue Streams": "Flussi di entrate",
    "Revenue Streams google": "Come pagherà il cliente per i tuoi servizi? Pagherà in abbonamento? Con quali piani? Pagherà in base all'utilizzo? Come sarà il prezzo fisso o dinamico?\n   \nEsempio di Google: Pay per visualizzazione dell'annuncio, pay per annuncio cliccato",
    "Cost Structure": "Struttura dei costi",
    "Cost Structure google": "Segnaposto di Revenue Streams\": \"Quali sono i costi causati dalle tue attività? E quanto costano le tue risorse? Quanto costa la tua relazione con il cliente?\\n \\nEsempio Google: server, elettricità, internet, prodotti utili per attirare utenti",
    "App Canvas": "App Tela",
    "Mobile Advantages": "Vantaggi mobili",
    "Mobile Advantages google": "Qual è il problema che puoi risolvere in app che non potresti risolvere nel web?\n\nEsempio di Google: ricerca in movimento",
    "Camera": "Telecamera",
    "Camera google": "È molto facile usare una fotocamera per smartphone. È utile offrire funzionalità della fotocamera?\n\nEsempio di Google: ricerca per foto con google lens",
    "Microphone": "Microfono",
    "Microphone google": "È utile utilizzare il microfono nel prodotto?\n\nEsempio di Google: ricerca per voce, ricerca per musica che stai ascoltando",
    "App Integrations": "Integrazioni di app",
    "App Integrations google": "È utile integrarsi con altre app?\n      \nAd esempio per aiutare le persone a trovare la tua attività su google maps o su whatsapp.\n\nEsempio di Google: cerca un indirizzo di reindirizzamento all'app delle mappe",
    "Location": "Posizione",
    "Location google": "In che modo migliorerai l'esperienza con la posizione?\n      \nEsempio di Google: mappe di Google che mostrano i ristoranti nelle vicinanze",
    "Attract Users": "Attira gli utenti",
    "Attract Users google": "In che modo la tua app attirerà gli utenti?\n  \nEsempio di Google: utilizzo di banner di installazione in-app nel sito web",
    "Offline": "disconnesso",
    "Offline google": "Dove pensi che i tuoi utenti utilizzino la tua app?\n\nUseranno l'app durante il viaggio?\n\nEsempio di Google: Google Maps è stato distribuito in modalità offline per aiutare i viaggiatori",
    "App Savings": "Risparmio dell'app",
    "App Savings google": "Sapevi che le app mobili possono eseguire database SQL e modelli tensorflow di machine learning?\nSe hai query o modelli che richiedono più di mezzo secondo per essere eseguiti, puoi delegare la potenza di elaborazione ai dispositivi dei tuoi clienti?\n\nEsempio di Google: Google offline translate esegue il modello AI di traduzione direttamente nel dispositivo dell'utente",
    "In App Payments": "Nei pagamenti tramite app",
    "In App Payments google": "La tua app può beneficiare di un metodo di pagamento semplice come nei pagamenti in app?",
    "Lean Canvas": "Tela snella",
    "Problems": "I problemi",
    "Problems google": "Qual è il problema che vuoi risolvere?\n\nEsempio di Google: è troppo difficile trovare informazioni rilevanti su Internet",
    "Existing Alternatives": "Alternative esistenti",
    "Existing Alternatives google": "Come viene attualmente risolto il problema?\n      \nEsempio di Google: Yahoo, Altavista, Excite",
    "Solution": "Soluzione",
    "Solution google": "Qual è la soluzione che offrirai?\n      \nEsempio di Google:\nAssegna una valutazione a un sito, utilizzando l'algoritmo del page rank",
    "Key Metrics": "Chiave metrica",
    "Key Metrics google": "Riesci a misurare quanto è buona la tua soluzione?\n      \nEsempio di Google: se l'utente fa clic su un risultato di ricerca e non torna a fare clic su quello successivo, va bene",
    "Selling Proposition": "Proposta di vendita",
    "Selling Proposition google": "In che modo la tua soluzione è diversa dalle alternative?\n      \nEsempio di Google: codice per una strategia di ricerca nel web, server universitari per distribuire un prodotto minimo valido",
    "High Level Concept": "Concetto di alto livello",
    "High Level Concept google": "Come si può spiegare l'attività a un bambino di cinque anni?\n      \nEsempio di Google: quando cerchi qualcosa, troverai ciò che piace di più agli altri proprietari di siti web",
    "Unfair Advantage": "Vantaggio ingiusto",
    "Unfair Advantage google": "Perché la concorrenza non può semplicemente copiare la tua idea?\n      \nEsempio di Google: la concorrenza è troppo impegnata con i loro lavori di merda, facendo riunioni tutto il giorno e stiamo programmando",
    "Early Adopters": "Primi adottanti",
    "Early Adopters google": "Chi sono gli utenti che adotteranno per primi il tuo prodotto?\n      \nEsempio di Google: i laureati di Stanford utilizzeranno la ricerca per il loro apprendimento",
    "Buyer Canvas": "Tela dell'acquirente",
    "Persona": "Persona",
    "Persona google": "Chi sono i nostri acquirenti? Cosa li rende diversi dal resto del mondo? Come classificarli e raggrupparli? Come sono diventati di quel gruppo? Come vivono il mondo? Quali sono i ruoli, il focus e le responsabilità di quel gruppo?\n      \nEsempio di Google: aziende con attività su Internet. Stanno entrando in un nuovo mercato.",
    "Buyer Goals": "Obiettivi del compratore",
    "Buyer Goals google": "Quali sono gli obiettivi aziendali/personali del nostro acquirente? In che modo questi obiettivi influenzano il loro comportamento?\nEsempio di Google: vogliono raggiungere gli utenti che cercano prodotti specifici",
    "Activities": "Attività",
    "Activities google": "Cosa fa il tuo gruppo target? Qual è la loro strategia per competere con altri gruppi?\n\nEsempio di Google: i siti di e-commerce cercano di facilitare la ricerca dei prodotti",
    "Buying Process": "Processo di acquisto",
    "Buying Process google": "Qual è il processo/viaggio di acquisto del tuo cliente?\n      \nEsempio di Google: il proprietario del sito Web andrà sul sito di Google e acquisterà l'aspetto nei risultati di ricerca",
    "Timing": "Tempi",
    "Timing google": "Quali sono i modelli stagionali del cliente? Quando hanno più soldi?\n\nEsempio di Google: il commercio su Internet funziona meglio negli acquisti pianificati, come le festività natalizie",
    "Buyer Thinking": "Il pensiero del compratore",
    "Buyer Thinking google": "Cosa apprezza il cliente? In che modo questi valori influenzano l'acquisto?\n  \nEsempio di Google: il cliente ha bisogno di trovare utenti Internet che vogliono davvero acquistare i loro prodotti",
    "Buyer Channels": "Canali acquirente",
    "Buyer Channels google": "Quali canali utilizza il cliente?\n      \nEsempio di Google: sono su Internet, quindi forse dovremmo creare una webmail gratuita migliore per raggiungerli :)",
    "Why Buy?": "Perché acquistare?",
    "Why Buy? google": "In che modo i nostri clienti effettuano le scelte di acquisto? In quali aspetti la decisione di acquisto è diversa dalla loro concorrenza?\n      \nEsempio di Google: poiché l'e-commerce è molto basato sul testo per natura, il nostro acquirente probabilmente vorrebbe scegliere come target parole chiave di ricerca specifiche",
    "References": "Riferimenti",
    "References google": "Chi sono i credibili per il tuo nostro cliente? Com'è il processo di approvazione? Chi sono gli stakeholder\n      \nEsempio di Google: il mercato è totalmente nuovo quindi non c'è ancora molta burocrazia, il successo del cliente è ciò che sbloccherà il budget di acquisto",
    "Content": "Contenuto",
    "Content google": "In quali informazioni crede il nostro cliente? Come vengono condivisi i contenuti? Dove decidono di acquistare?\n\nEsempio di Google: i nostri clienti interagiscono molto tramite e-mail e altri canali Internet. Credono nei risultati e hanno modi per misurare i risultati di ogni campagna avendo un URL di ingresso specifico e dati su se il cliente è entrato nel virtuale tramite un annuncio di Google",
    "Swot Analysis": "Analisi SWOT",
    "Weaknesses": "Debolezze",
    "Weaknesses google": "Quali sono gli aspetti della nostra attività che ci danno uno svantaggio rispetto ai nostri concorrenti?\n      \nEsempio di Google: il settore tecnologico sta cambiando molto velocemente in modi imprevedibili e può apparire qualcosa che inizia con un aspetto diverso e finisce per risolvere lo stesso problema",
    "Threats": "Minacce",
    "Threats google": "Quali sono i modi in cui i nostri concorrenti possono mettere in pericolo le nostre vendite oi nostri profitti?\n      \nEsempio di Google: concorrenti come Apple o Microsoft possono provare a competere limitando il nostro accesso alle funzionalità del sistema operativo come i cookie, ecc.\nE concorrenti come Facebook o Tiktok possono fornire agli utenti ciò che vogliono senza che sia necessario eseguire effettivamente la ricerca",
    "Strengths": "Punti di forza",
    "Strengths google": "Quali sono gli aspetti della nostra attività che ci danno un vantaggio competitivo rispetto ai nostri concorrenti?\n      \nEsempio di Google: il nostro fossato sono i nostri dati. Se l'utente riutilizza i termini nella ricerca o torna a fare clic nel risultato di ricerca successivo, sappiamo che non ha trovato ciò che desiderava e quando non torna indietro possiamo presumere che abbia trovato ciò che desidera",
    "Opportunities": "Opportunità",
    "Opportunities google": "In quali modi possiamo usare i nostri punti di forza per aumentare le nostre vendite o profitti?\n\nEsempio di Google: poiché sappiamo quali sono i siti che piacciono di più agli utenti, possiamo utilizzare la nostra metodologia orientata ai dati per fornire agli utenti i nostri prodotti direttamente nel primo risultato.",
    "Team Canvas": "Tela di squadra",
    "Strengths & Assets": "Punti di forza e risorse",
    "Strengths & Assets google": "Quali sono le competenze che abbiamo nel team che ci aiuteranno a raggiungere i nostri obiettivi? Quali sono le competenze interpersonali/trasparenti che abbiamo? In cosa siamo bravi, individualmente e come squadra?\n      \nEsempio di Google: siamo i migliori programmatori che puoi trovare e per quanto riguarda le competenze trasversali, se siamo in grado di misurarlo, lo misuriamo, utilizzeremo i dati fino a quando non eseguiamo le operazioni del nostro personale. Regole del lavoro!",
    "Weaknesses & Risks": "Debolezze & Rischi",
    "Weaknesses & Risks google": "Quali sono i punti deboli che abbiamo, individualmente e come squadra? Cosa dovrebbero sapere di noi i nostri compagni di squadra? Quali sono gli ostacoli che vediamo davanti a noi e che probabilmente dovremo affrontare?\n\nEsempio di Google: siamo poveri e questa azienda ha bisogno di molti server, come possiamo fare abbastanza soldi per pagare tutti questi server?",
    "People & Roles": "Persone e ruoli",
    "People & Roles google": "Quali sono i nostri nomi e ruoli che abbiamo nella squadra?\n      \nEsempio di Google: Larry Page creerà un algoritmo per la ricerca, Sergey Brin ottimizzerà l'esecuzione dell'algoritmo",
    "Common Goals": "Obiettivi comuni",
    "Common Goals google": "Cosa vuoi davvero ottenere come gruppo? Qual è il nostro obiettivo chiave che è fattibile, misurabile e limitato nel tempo?\nEsempio di Google: fai un motore di ricerca di testo come tesi universitaria",
    "Personal Dreams": "Sogni personali",
    "Personal Dreams google": "Quali sono i nostri obiettivi personali individuali? Ci sono agende personali che vogliamo aprire?\n\nEsempio di Google: vogliamo scoprire le pagine che rimandano al nostro sito web personale",
    "Purpose": "Scopo",
    "Purpose google": "Perché stiamo facendo quello che stiamo facendo in primo luogo?\n      \nEsempio di Google: vogliamo organizzare le informazioni sul World Wide Web",
    "Values": "I valori",
    "Values google": "Cosa rappresentiamo? Quali sono i nostri principi guida? Quali sono i valori comuni che vogliamo avere nel cuore del nostro team?\n\nEsempio di Google: vogliamo creare uno strumento utile",
    "Needs & Expects": "Bisogni e aspettative",
    "Needs & Expects google": "Di cosa ha bisogno ognuno di noi per avere successo? Quali sono le nostre esigenze personali nei confronti del team per essere al meglio?\n      \nEsempio di Google: i programmatori vogliono solo programmare!",
    "Rules & Activities": "Regole e attività",
    "Rules & Activities google": "Quali sono le regole che vogliamo introdurre dopo aver fatto questa sessione? Come comunichiamo e teniamo tutti aggiornati? Come prendiamo le decisioni? Come eseguiamo e valutiamo ciò che facciamo?\n      \nEsempio di Google: può sembrare noioso, ma ci siederemo e codificheremo il motore di ricerca. Sedersi e codificare il sistema distribuito. Siediti e codifica il logger, e così via...",
    "Products & Services": "prodotti e servizi",
    "Products & Services google": "Quali sono i prodotti e i servizi che aggiungono valore al cliente, creando guadagno o diminuendo il dolore?\n      \nEsempio Google: ricerca Google, adwords, google maps, android",
    "Gain creators": "Guadagna creatori",
    "Gain creators google": "In che modo il prodotto o servizio crea vantaggi per il cliente?\n      \nEsempio di Google: aiutandoli a trovare ciò di cui hanno bisogno nell'immensità di Internet",
    "Pain relievers": "Antidolorifici",
    "Pain relievers google": "In che modo il prodotto allevia i dolori del cliente?\n\nEsempio di Google: diminuendo il tempo trascorso in ogni ricerca",
    "Gains": "Guadagni",
    "Gains google": "Quali sono i guadagni che il cliente sperimenterà? Come aggiungono valore al cliente?\n      \nEsempio di Google: il cliente sperimenta una sorta di effetto rete, come uno.",
    "Pains": "Dolori",
    "Pains google": "Quali sono le esperienze negative che il cliente ha per svolgere il lavoro?\n      \nEsempio di Google: il cliente si sente come se avesse navigato in tutta Internet solo per trovare una piccola cosa di cui aveva bisogno",
    "Customer Jobs": "Lavori dei clienti",
    "Customer Jobs google": "Quali sono i compiti che il cliente deve svolgere per aggiungere valore alla propria vita?\n      \nEsempio di Google: il cliente deve trovare qualcosa che un altro utente ha aggiunto a Internet",
    "Partnerships": "Partnership",
    "About": "Di",
    "About details": "Questa app era un codice una volta in Flutter per funzionare su Android, Iphone e Web. Se vuoi andare dammi un feedback per migliorare l'app o se vuoi un'app di alta qualità per la tua attività non esitare a contattarmi su linkedin",
    "About slogan": "Posso trasformare la tua idea in un'app",
    "Business Ideas": "Idee per affari",
    "Untitled Canvas": "Tela senza titolo",
    "Business": "Affare",
    "Lean": "Pendere",
    "Build": "Costruire",
    "Idea Implementation": "Realizzazione dell'idea",
    "Please fill the website": "Si prega di compilare il sito web",
    "Website": "Sito web",
    "Page speed": "Velocità della pagina",
    "Idea Name": "Nome dell'idea",
    "Please enter some text": "Per favore, inserisci del testo",
    "Export as text": "Esporta come testo",
    "Export as image": "Esporta come immagine",
    "Change Layout": "Cambia layout",
    "Delete idea": "Elimina idea",
    "Cancel": "Annulla",
    "Are you sure that you want to delete": "Sei sicuro di voler eliminare",
    "Export": "Esportare",
    "Brand color": "Colore del marchio",
    "Text header color": "Colore dell'intestazione del testo",
    "Text color": "Colore del testo",
    "Background color": "Colore di sfondo",
    "Github contribute": "Puoi migliorare le traduzioni nel seguente progetto github",
    "Select language": "Seleziona la lingua",
    "About Description": "L'obiettivo di questa app è aiutare gli imprenditori a creare prodotti straordinari che le persone amano.\n\nPer questo puoi utilizzare un Business Model Canvas per perfezionare la tua idea di business.\nSupportiamo anche Lean Canvas e un nuovissimo App Canvas per pianificare il lancio della tua app mobile aziendale.\n\n\nI modelli possono essere persistenti nel telefono ed esportabili gratuitamente nell'immagine nella galleria",
    "Add new idea": "Aggiungi una nuova idea",
    "Add empty idea": "Aggiungi un'idea vuota",
    "AI generated idea": "Idea generata dall'intelligenza artificiale",
    "Template for a company idea": "Modello per un'idea aziendale",
    "Search company": "Cerca società",
    "Build product": "Costruisci prodotto",
    "Canvas": "Tela",
    "More Canvas": "Più tela",
    "Blackboard": "Lavagna",
    "Icons animations": "Icone animate",
    "Learn": "Imparare",
    "Draw": "Disegno",
    "Top tags": "Principali tag",
    "Variation Δyoy": "Variazione Δyoy",
    "Top Genres": "I migliori generi",
    "Top Paradigms": "I migliori paradigmi",
    "Loading trends data to database...": "Caricamento dati trend nel database..."
}