{
    "Business Model Canvas": "ផ្ទាំងក្រណាត់គំរូអាជីវកម្ម",
    "Supply chain": "ខ្សែ​សង្វាក់​ផ្គត់ផ្គង់",
    "Supply chain google": "តើអង្គភាពរបស់អ្នកនឹងសមនឹងខ្សែសង្វាក់នៃតម្លៃយ៉ាងដូចម្តេច? តើអង្គការណាខ្លះនឹងជួយអ្នកក្នុងការចែកចាយផលិតផលរបស់អ្នក? ទាំងការទិញផលិតផលរបស់អ្នក ឬដោយការលក់វា។\n              \nផ្នែកនេះគឺជាគន្លឹះព្រោះវាអនុញ្ញាតឱ្យអ្នកផ្តោតលើរឿងដែលអ្នកអាចបន្ថែមតម្លៃបន្ថែមទៀត និងប្រភពធនធានដែលនៅសល់។\n\nឧទាហរណ៍ Google៖ ភ្នាក់ងារផ្សាយពាណិជ្ជកម្ម គេហទំព័រ ពាណិជ្ជកម្មអេឡិចត្រូនិក",
    "Key Activities": "សកម្មភាពសំខាន់ៗ",
    "Key Activities google": "តើ​អាជីវកម្ម​របស់​អ្នក​នឹង​ធ្វើ​អ្វី​ខ្លះ​ដើម្បី​ផ្តល់​តម្លៃ​ដល់​អតិថិជន?\n\nឧទាហរណ៍ Google៖ ការអភិវឌ្ឍន៍ម៉ាស៊ីនស្វែងរក",
    "Key Resources": "ធនធានសំខាន់ៗ",
    "Key Resources google": "តើអាជីវកម្មរបស់អ្នកត្រូវការអ្វីខ្លះដើម្បីដំណើរការ?\n\nឧទាហរណ៍ Google៖ លេខកូដ ម៉ាស៊ីនមេ អគ្គិសនី ការតភ្ជាប់អ៊ីនធឺណិត",
    "Value Proposition": "សំណើតម្លៃ",
    "Value Proposition google": "តើអ្វីជាតម្លៃដែលអតិថិជននឹងទទួលបានពីអាជីវកម្មរបស់អ្នក?\n\nតើអាជីវកម្មរបស់អ្នកកំពុងដោះស្រាយបញ្ហាអ្វីខ្លះ? តើតម្រូវការរបស់អតិថិជនដែលអ្នកកំពុងដោះស្រាយគឺជាអ្វី?\n\nឧទាហរណ៍ Google៖ អ្នកប្រើប្រាស់នឹងស្វែងរកអ្វីដែលត្រូវការបានលឿនជាងមុន។ ហើយអតិថិជននៃការផ្សាយពាណិជ្ជកម្មនឹងអាចទៅដល់អ្នកប្រើប្រាស់នៅពេលដែលពួកគេស្វែងរកប្រធានបទទាក់ទងនឹងអាជីវកម្មរបស់ពួកគេ។",
    "Customer Relations": "ទំនាក់ទំនង​អតិថិជន",
    "Customer Relations google": "តើអ្នកនឹងមានទំនាក់ទំនងជាមួយអតិថិជនរបស់អ្នកយ៉ាងដូចម្តេច?\n\nឧទាហរណ៍ Google៖ ដោយប្រើគេហទំព័រ ប្រមូលម៉ែត្រពីអ្នកប្រើប្រាស់ស្វែងរក មានតែផលិតផលផ្សាយពាណិជ្ជកម្មប៉ុណ្ណោះដែលមានការគាំទ្រអតិថិជន",
    "Channels": "ឆានែល",
    "Channels google": "តើអាជីវកម្មរបស់អ្នកនឹងទៅដល់អតិថិជន និងដៃគូរបស់អ្នកដោយរបៀបណា? តើអ្នកនឹងចែកចាយផលិតផលរបស់អ្នកដោយរបៀបណា?\n\nឧទាហរណ៍ Google៖ កម្មវិធីរុករកតាមអ៊ីនធឺណិត និងការចូលប្រើ url",
    "Customer Segments": "ផ្នែកអតិថិជន",
    "Customer Segments google": "តើនរណាជាអតិថិជនរបស់អ្នក? តើបុគ្គលណាខ្លះដែលអាចក្លាយជាអតិថិជនរបស់អ្នក? តើទីផ្សាររបស់អ្នកធំប៉ុនណា?\n      \nឧទាហរណ៍ Google៖ អ្នកប្រើប្រាស់អ៊ីនធឺណិត ភ្នាក់ងារផ្សាយពាណិជ្ជកម្ម",
    "Revenue Streams": "ប្រាក់ចំណូល​ហូរ​ចូល​ច្រើន",
    "Revenue Streams google": "តើអតិថិជននឹងបង់ថ្លៃសេវារបស់អ្នកដោយរបៀបណា? នឹងបង់ប្រាក់ដោយការជាវ? ជាមួយគម្រោងមួយណា? តើនឹងបង់តាមការប្រើប្រាស់ទេ? តើតម្លៃនឹងថេរ ឬថាមវន្ត?\n   \nឧទាហរណ៍ Google៖ បង់ក្នុងមួយទិដ្ឋភាពការផ្សាយពាណិជ្ជកម្ម បង់ក្នុងមួយការចុចការផ្សាយពាណិជ្ជកម្ម",
    "Cost Structure": "រចនាសម្ព័ន្ធចំណាយ",
    "Cost Structure google": "Revenue Stream placeholder\": \"តើការចំណាយអ្វីខ្លះដែលបណ្តាលមកពីសកម្មភាពរបស់អ្នក? ហើយធនធានរបស់អ្នកមានតម្លៃប៉ុន្មាន? តើទំនាក់ទំនងអតិថិជនរបស់អ្នកមានតម្លៃប៉ុន្មាន?\\n \\nឧទាហរណ៍ Google៖ ម៉ាស៊ីនមេ អគ្គិសនី អ៊ីនធឺណិត ផលិតផលមានប្រយោជន៍ ដើម្បីទាក់ទាញអ្នកប្រើប្រាស់",
    "App Canvas": "កម្មវិធីផ្ទាំងក្រណាត់",
    "Mobile Advantages": "គុណសម្បត្តិចល័ត",
    "Mobile Advantages google": "តើ​បញ្ហា​អ្វី​ខ្លះ​ដែល​អ្នក​អាច​ដោះស្រាយ​ក្នុង​កម្មវិធី​ដែល​អ្នក​មិន​អាច​ដោះស្រាយ​បាន​ក្នុង​គេហទំព័រ?\n\nឧទាហរណ៍ Google៖ ស្វែងរកនៅពេលធ្វើដំណើរ",
    "Camera": "កាមេរ៉ា",
    "Camera google": "វាងាយស្រួលប្រើកាមេរ៉ាស្មាតហ្វូន។ តើ​វា​មាន​ប្រយោជន៍​ក្នុង​ការ​ផ្តល់​ជូន​នូវ​មុខងារ​កាមេរ៉ា​ដែរ​ឬ​ទេ?\n\nឧទាហរណ៍ Google៖ ស្វែងរកតាមរូបភាពដោយប្រើ Google Lens",
    "Microphone": "មីក្រូហ្វូន",
    "Microphone google": "តើវាមានប្រយោជន៍ក្នុងការប្រើមីក្រូហ្វូននៅក្នុងផលិតផលរបស់អ្នកទេ?\n\nឧទាហរណ៍ Google៖ ស្វែងរកដោយការនិយាយ ស្វែងរកដោយតន្ត្រីដែលអ្នកកំពុងស្តាប់",
    "App Integrations": "ការរួមបញ្ចូលកម្មវិធី",
    "App Integrations google": "តើវាមានប្រយោជន៍ក្នុងការរួមបញ្ចូលជាមួយកម្មវិធីផ្សេងទៀតទេ?\n      \nឧទាហរណ៍ដើម្បីជួយមនុស្សស្វែងរកអាជីវកម្មរបស់អ្នកនៅលើផែនទី Google ឬនៅលើ whatsapp ។\n\nឧទាហរណ៍ Google៖ ស្វែងរកអាសយដ្ឋានបញ្ជូនបន្តទៅកម្មវិធីផែនទី",
    "Location": "ទីតាំង",
    "Location google": "តើអ្នកនឹងកែលម្អបទពិសោធន៍ជាមួយទីតាំងដោយរបៀបណា?\n      \nឧទាហរណ៍ Google៖ ផែនទី Google បង្ហាញភោជនីយដ្ឋាននៅក្បែរនោះ។",
    "Attract Users": "ទាក់ទាញអ្នកប្រើប្រាស់",
    "Attract Users google": "តើកម្មវិធីរបស់អ្នកនឹងទាក់ទាញអ្នកប្រើប្រាស់យ៉ាងដូចម្តេច?\n  \nឧទាហរណ៍របស់ Google៖ ការប្រើបដាដំឡើងក្នុងកម្មវិធីក្នុងគេហទំព័រ",
    "Offline": "ក្រៅបណ្តាញ",
    "Offline google": "តើអ្នកគិតថាអ្នកប្រើប្រាស់របស់អ្នកប្រើកម្មវិធីរបស់អ្នកនៅឯណា?\n\nតើពួកគេនឹងប្រើកម្មវិធីនៅពេលធ្វើដំណើរទេ?\n\nឧទាហរណ៍ Google៖ ផែនទី Google ត្រូវបានផ្តល់ជូនក្នុងរបៀបក្រៅបណ្តាញ ដើម្បីជួយអ្នកធ្វើដំណើរ",
    "App Savings": "ការសន្សំកម្មវិធី",
    "App Savings google": "តើអ្នកដឹងទេថាកម្មវិធីទូរស័ព្ទអាចដំណើរការ SQL database និង machine learning tensorflow model?\nប្រសិនបើអ្នកមានសំណួរ ឬគំរូដែលចំណាយពេលលើសពីកន្លះវិនាទីដើម្បីអនុវត្ត តើអ្នកអាចផ្ទេរថាមពលកុំព្យូទ័រទៅឧបករណ៍អតិថិជនរបស់អ្នកបានទេ?\n\nឧទាហរណ៍ Google៖ ការបកប្រែក្រៅបណ្តាញរបស់ Google ដំណើរការគំរូបកប្រែ AI ដោយផ្ទាល់នៅក្នុងឧបករណ៍អ្នកប្រើប្រាស់",
    "In App Payments": "នៅក្នុងកម្មវិធីបង់ប្រាក់",
    "In App Payments google": "តើ​កម្មវិធី​របស់​អ្នក​អាច​ទទួល​បាន​អត្ថប្រយោជន៍​ពី​វិធី​បង់ប្រាក់​សាមញ្ញ​ដូច​ក្នុង​ការ​ទូទាត់​កម្មវិធី​ដែរ​ឬ​ទេ?",
    "Lean Canvas": "ផ្ទាំងក្រណាត់គ្មានខ្លាញ់",
    "Problems": "បញ្ហា",
    "Problems google": "តើ​អ្នក​ចង់​ដោះស្រាយ​បញ្ហា​អ្វី?\n\nឧទាហរណ៍ Google៖ វាពិបាកពេកក្នុងការស្វែងរកព័ត៌មានពាក់ព័ន្ធនៅក្នុងអ៊ីនធឺណិត",
    "Existing Alternatives": "ជម្មើសជំនួសដែលមានស្រាប់",
    "Existing Alternatives google": "តើ​បច្ចុប្បន្ន​បញ្ហា​ត្រូវ​បាន​ដោះស្រាយ​ដោយ​របៀប​ណា?\n      \nឧទាហរណ៍ Google៖ Yahoo, Altavista, Excite",
    "Solution": "ដំណោះស្រាយ",
    "Solution google": "តើអ្វីទៅជាដំណោះស្រាយដែលអ្នកនឹងផ្តល់ជូន?\n      \nឧទាហរណ៍ Google៖\nផ្តល់ចំណាត់ថ្នាក់ទៅគេហទំព័រមួយ ដោយប្រើក្បួនដោះស្រាយចំណាត់ថ្នាក់ទំព័រ",
    "Key Metrics": "សូចនាករសំខាន់ៗ",
    "Key Metrics google": "តើអ្នកអាចវាស់បានថាតើដំណោះស្រាយរបស់អ្នកល្អប៉ុណ្ណា?\n      \nឧទាហរណ៍ Google៖ ប្រសិនបើអ្នកប្រើចុចក្នុងលទ្ធផលស្វែងរកមួយ ហើយមិនត្រលប់មកចុចបន្ទាប់ទេ វាល្អ",
    "Selling Proposition": "សំណើលក់",
    "Selling Proposition google": "តើ​ដំណោះ​ស្រាយ​របស់​អ្នក​ខុស​ពី​ជម្រើស​យ៉ាង​ណា​ដែរ?\n      \nឧទាហរណ៍ Google៖ កូដសម្រាប់យុទ្ធសាស្ត្រស្វែងរកគេហទំព័រ ម៉ាស៊ីនមេរបស់សាកលវិទ្យាល័យ ដើម្បីដាក់ពង្រាយផលិតផលដែលអាចសម្រេចបានអប្បបរមា",
    "High Level Concept": "គំនិតកម្រិតខ្ពស់",
    "High Level Concept google": "តើអាជីវកម្មអាចពន្យល់ដល់ក្មេងអាយុប្រាំឆ្នាំដោយរបៀបណា?\n      \nឧទាហរណ៍ Google៖ នៅពេលអ្នកស្វែងរកអ្វីមួយ អ្នកនឹងរកឃើញអ្វីដែលម្ចាស់គេហទំព័រផ្សេងទៀតចូលចិត្តច្រើនជាងនេះ។",
    "Unfair Advantage": "អត្ថប្រយោជន៍មិនយុត្តិធម៌",
    "Unfair Advantage google": "ហេតុអ្វីបានជាការប្រកួតប្រជែងរបស់អ្នកមិនអាចចម្លងគំនិតរបស់អ្នកបាន?\n      \nឧទាហរណ៍ Google៖ ការប្រកួតប្រជែងគឺរវល់ពេកលើការងារដ៏អាក្រក់របស់ពួកគេ ធ្វើការប្រជុំពេញមួយថ្ងៃ ហើយយើងកំពុងសរសេរកូដ",
    "Early Adopters": "អ្នកទទួលយកដំបូង",
    "Early Adopters google": "តើនរណាជាអ្នកប្រើប្រាស់ដែលនឹងទទួលយកផលិតផលរបស់អ្នកមុនគេ?\n      \nឧទាហរណ៍ Google៖ និស្សិតបញ្ចប់ការសិក្សានៅ Stanford នឹងប្រើប្រាស់ការស្វែងរកសម្រាប់ការរៀនសូត្ររបស់ពួកគេ។",
    "Buyer Canvas": "អ្នកទិញផ្ទាំងក្រណាត់",
    "Persona": "បុគ្គល",
    "Persona google": "តើអ្នកណាជាអ្នកទិញរបស់យើង? តើអ្វីដែលធ្វើឱ្យពួកគេខុសពីពិភពលោក? តើ​អ្នក​អាច​ចាត់​ថ្នាក់​និង​ដាក់​ក្រុម​វា​ដោយ​របៀប​ណា? តើ​ពួក​គេ​ក្លាយ​ជា​ក្រុម​នោះ​ដោយ​របៀប​ណា? តើ​ពួកគេ​មាន​បទពិសោធន៍​លើ​ពិភពលោក​ដោយ​របៀប​ណា? តើតួនាទី ការផ្តោតអារម្មណ៍ និងទំនួលខុសត្រូវរបស់ក្រុមនោះមានអ្វីខ្លះ?\n      \nឧទាហរណ៍ Google៖ ក្រុមហ៊ុនដែលមានអាជីវកម្មអ៊ីនធឺណិត។ ពួកគេចូលទីផ្សារថ្មី។",
    "Buyer Goals": "គោលដៅរបស់អ្នកទិញ",
    "Buyer Goals google": "តើអ្វីជាអាជីវកម្ម/គោលដៅផ្ទាល់ខ្លួនរបស់អ្នកទិញរបស់យើង? តើ​គោលដៅ​នេះ​ប៉ះពាល់​ដល់​អាកប្បកិរិយា​របស់​ពួកគេ​ដោយ​របៀបណា?\nឧទាហរណ៍ Google៖ ពួកគេចង់ទៅដល់អ្នកប្រើប្រាស់ដែលស្វែងរកផលិតផលជាក់លាក់",
    "Activities": "សកម្មភាព",
    "Activities google": "តើក្រុមគោលដៅរបស់អ្នកធ្វើអ្វី? តើ​ពួកគេ​មាន​យុទ្ធសាស្ត្រ​អ្វី​ដើម្បី​ប្រកួតប្រជែង​ជាមួយ​ក្រុម​ផ្សេងទៀត​?\n\nឧទាហរណ៍ Google៖ គេហទំព័រ e-commerce ព្យាយាមធ្វើឱ្យកាន់តែងាយស្រួលក្នុងការស្វែងរកផលិតផល",
    "Buying Process": "ដំណើរការទិញ",
    "Buying Process google": "តើដំណើរការទិញ/ដំណើររបស់អតិថិជនរបស់អ្នកគឺជាអ្វី?\n      \nឧទាហរណ៍ Google៖ ម្ចាស់គេហទំព័រនឹងចូលទៅកាន់គេហទំព័រ google ហើយទិញរូបរាងនៅក្នុងលទ្ធផលស្វែងរក",
    "Timing": "ពេលវេលា",
    "Timing google": "តើអ្វីជាគំរូតាមរដូវកាលរបស់អតិថិជន? តើ​ពេល​ណា​គេ​មាន​លុយ​ច្រើន?\n\nឧទាហរណ៍របស់ Google៖ ពាណិជ្ជកម្មតាមអ៊ីនធឺណិតដំណើរការប្រសើរជាងមុនក្នុងការទិញដែលបានគ្រោងទុក ដូចជារដូវវិស្សមកាលជាដើម។",
    "Buyer Thinking": "ការគិតរបស់អ្នកទិញ",
    "Buyer Thinking google": "តើអតិថិជនឱ្យតម្លៃអ្វី? តើតម្លៃនេះមានឥទ្ធិពលលើការទិញយ៉ាងដូចម្តេច?\n  \nឧទាហរណ៍ Google៖ អតិថិជនត្រូវស្វែងរកអ្នកប្រើប្រាស់អ៊ីនធឺណិតដែលពិតជាចង់ទិញផលិតផលរបស់ពួកគេ។",
    "Buyer Channels": "ឆានែលអ្នកទិញ",
    "Buyer Channels google": "តើអតិថិជនប្រើឆានែលណា?\n      \nឧទាហរណ៍របស់ Google៖ ពួកគេនៅលើអ៊ីនធឺណិត ដូច្នេះប្រហែលជាយើងគួរតែបង្កើតអ៊ីមែលឥតគិតថ្លៃដែលប្រសើរជាងនេះ ជាមធ្យោបាយដើម្បីទៅដល់ពួកគេ :)",
    "Why Buy?": "ហេតុអ្វីត្រូវទិញ?",
    "Why Buy? google": "តើអតិថិជនរបស់យើងធ្វើការជ្រើសរើសទិញដោយរបៀបណា? តើ​ការ​សម្រេច​ចិត្ត​ទិញ​ខុស​ពី​ការ​ប្រកួត​ប្រជែង​ក្នុង​ទិដ្ឋភាព​មួយ​ណា?\n      \nឧទាហរណ៍ Google៖ ដោយសារពាណិជ្ជកម្មអេឡិចត្រូនិចគឺជាអត្ថបទដែលជំរុញដោយធម្មជាតិ អ្នកទិញរបស់យើងប្រហែលជាចូលចិត្តកំណត់គោលដៅពាក្យគន្លឹះស្វែងរកជាក់លាក់។",
    "References": "ឯកសារយោង",
    "References google": "តើអ្នកណាខ្លះដែលគួរឱ្យទុកចិត្តសម្រាប់អតិថិជនរបស់យើង? តើដំណើរការអនុម័តយ៉ាងដូចម្តេច? តើអ្នកណាជាអ្នកពាក់ព័ន្ធ\n      \nឧទាហរណ៍ Google៖ ទីផ្សារគឺថ្មីទាំងស្រុង ដូច្នេះមិនមានការិយាធិបតេយ្យច្រើននៅឡើយទេ ភាពជោគជ័យរបស់អតិថិជនគឺជាអ្វីដែលនឹងដោះសោរថវិកាទិញ",
    "Content": "មាតិកា",
    "Content google": "តើព័ត៌មានអ្វីដែលអតិថិជនរបស់យើងជឿជាក់លើ? តើខ្លឹមសារត្រូវបានចែករំលែកយ៉ាងដូចម្តេច? តើពួកគេសម្រេចចិត្តទិញនៅឯណា?\n\nឧទាហរណ៍ Google៖ អតិថិជនរបស់យើងធ្វើអន្តរកម្មច្រើនតាមរយៈអ៊ីមែល និងបណ្តាញអ៊ីនធឺណិតផ្សេងទៀត។ ពួកគេជឿជាក់លើលទ្ធផល និងមានវិធីវាស់ស្ទង់លទ្ធផលនៃយុទ្ធនាការនីមួយៗដោយមាន url ធាតុជាក់លាក់ និងទិន្នន័យអំពីថាតើអតិថិជនបានបញ្ចូលក្នុងនិម្មិតដោយមធ្យោបាយនៃការផ្សាយពាណិជ្ជកម្មតាម Google",
    "Swot Analysis": "ការវិភាគ Swot",
    "Weaknesses": "ភាពទន់ខ្សោយ",
    "Weaknesses google": "តើអ្វីជាទិដ្ឋភាពនៃអាជីវកម្មរបស់យើងដែលផ្តល់ឱ្យយើងនូវគុណវិបត្តិជាងដៃគូប្រកួតប្រជែងរបស់យើង?\n      \nឧទាហរណ៍ Google៖ វិស័យបច្ចេកវិទ្យាកំពុងផ្លាស់ប្តូរយ៉ាងលឿនក្នុងវិធីដែលមិនអាចទាយទុកជាមុនបាន ហើយអាចបង្ហាញអ្វីមួយដែលចាប់ផ្តើមដោយការមើលខុសគ្នា និងបញ្ចប់ការដោះស្រាយបញ្ហាដូចគ្នា",
    "Threats": "ការគំរាមកំហែង",
    "Threats google": "តើដៃគូប្រកួតប្រជែងរបស់យើងអាចបង្កគ្រោះថ្នាក់ដល់ការលក់ ឬប្រាក់ចំណេញរបស់យើងយ៉ាងដូចម្តេច?\n      \nឧទាហរណ៍ Google៖ ដៃគូប្រកួតប្រជែងដូចជា Apple ឬ Microsoft អាចព្យាយាមប្រកួតប្រជែងដោយកំណត់ការចូលប្រើរបស់យើងចំពោះមុខងារប្រព័ន្ធប្រតិបត្តិការដូចជា cookies ជាដើម។\nហើយដៃគូប្រកួតប្រជែងដូចជា Facebook ឬ Tiktok អាចផ្តល់ឱ្យអ្នកប្រើប្រាស់នូវអ្វីដែលពួកគេចង់បានដោយមិនចាំបាច់ស្វែងរកពិតប្រាកដ",
    "Strengths": "ភាពខ្លាំង",
    "Strengths google": "តើអ្វីជាទិដ្ឋភាពនៃអាជីវកម្មរបស់យើងដែលផ្តល់ឱ្យយើងនូវគុណសម្បត្តិប្រកួតប្រជែងជាងដៃគូប្រកួតប្រជែងរបស់យើង?\n      \nឧទាហរណ៍ Google៖ ប្រឡាយរបស់យើងគឺជាទិន្នន័យរបស់យើង។ ប្រសិនបើអ្នកប្រើប្រើពាក្យម្តងទៀតក្នុងការស្វែងរក ឬត្រឡប់ទៅចុចក្នុងលទ្ធផលស្វែងរកបន្ទាប់ យើងដឹងថាពួកគេមិនបានរកឃើញអ្វីដែលពួកគេចង់បាន ហើយនៅពេលដែលពួកគេមិនត្រឡប់មកវិញ យើងអាចសន្មត់ថាពួកគេបានរកឃើញអ្វីដែលពួកគេចង់បាន។",
    "Opportunities": "ឱកាស",
    "Opportunities google": "តើ​យើង​អាច​ប្រើ​កម្លាំង​របស់​យើង​ក្នុង​វិធី​ណា​ខ្លះ​ដើម្បី​បង្កើន​ការ​លក់ ឬ​ប្រាក់​ចំណេញ?\n\nឧទាហរណ៍ Google៖ ដូចដែលយើងដឹងថាតើគេហទំព័រណាដែលអ្នកប្រើប្រាស់ចូលចិត្តជាងគេ យើងអាចប្រើវិធីសាស្ត្រតម្រង់ទិសទិន្នន័យរបស់យើង ដើម្បីផ្តល់ជូនអ្នកប្រើប្រាស់ផលិតផលរបស់យើងដោយផ្ទាល់នៅក្នុងលទ្ធផលដំបូង។",
    "Team Canvas": "ផ្ទាំងក្រណាត់ក្រុម",
    "Strengths & Assets": "កម្លាំង & ទ្រព្យសកម្ម",
    "Strengths & Assets google": "តើ​យើង​មាន​ជំនាញ​អ្វី​ខ្លះ​ក្នុង​ក្រុម​ដែល​នឹង​ជួយ​យើង​សម្រេច​បាន​គោលដៅ? តើ​អ្វី​ទៅ​ជា​ជំនាញ​អន្តរបុគ្គល/ទន់​ដែល​យើង​មាន? តើយើងពូកែអ្វីខ្លះ ជាបុគ្គល និងជាក្រុម?\n      \nឧទាហរណ៍ Google៖ យើងជាអ្នកសរសេរកូដដ៏ល្អបំផុតដែលអ្នកអាចរកបាន ហើយអំពីជំនាញទន់ ប្រសិនបើយើងអាចវាស់វែងបាន យើងវាស់វា យើងនឹងប្រើទិន្នន័យរហូតដល់ដំណើរការប្រតិបត្តិការមនុស្សរបស់យើង។ ច្បាប់ការងារ!",
    "Weaknesses & Risks": "ភាពទន់ខ្សោយ និងហានិភ័យ",
    "Weaknesses & Risks google": "តើ​យើង​មាន​ចំណុច​ខ្សោយ​អ្វី​ខ្លះ ជា​លក្ខណៈ​បុគ្គល និង​ជា​ក្រុម? តើមិត្តរួមក្រុមរបស់យើងគួរដឹងអ្វីខ្លះអំពីយើង? តើ​មាន​ឧបសគ្គ​អ្វី​ខ្លះ​ដែល​យើង​ឃើញ​នៅ​ខាង​មុខ​ដែល​យើង​ទំនង​ជា​ប្រឈម​មុខ?\n\nឧទាហរណ៍ Google៖ យើងក្រីក្រ ហើយអាជីវកម្មនេះត្រូវការ server ច្រើន តើយើងអាចរកលុយបានគ្រប់គ្រាន់ដើម្បីបង់ថ្លៃ server ទាំងអស់នេះដោយរបៀបណា?",
    "People & Roles": "មនុស្ស និងតួនាទី",
    "People & Roles google": "តើ​យើង​មាន​ឈ្មោះ និង​តួនាទី​អ្វី​ខ្លះ​ក្នុង​ក្រុម?\n      \nឧទាហរណ៍ Google៖ Larry Page នឹងបង្កើត និងក្បួនដោះស្រាយសម្រាប់ការស្វែងរក Sergey Brin នឹងបង្កើនប្រសិទ្ធភាពការប្រតិបត្តិក្បួនដោះស្រាយ",
    "Common Goals": "គោលដៅរួម",
    "Common Goals google": "តើអ្នកជាក្រុមពិតជាចង់សម្រេចបានអ្វី? តើអ្វីជាគោលដៅសំខាន់របស់យើង ដែលអាចធ្វើទៅបាន វាស់វែង និងកំណត់ពេលវេលា?\nឧទាហរណ៍ Google៖ ធ្វើម៉ាស៊ីនស្វែងរកអត្ថបទជានិក្ខេបបទរបស់សាកលវិទ្យាល័យ",
    "Personal Dreams": "សុបិន្តផ្ទាល់ខ្លួន",
    "Personal Dreams google": "តើគោលដៅផ្ទាល់ខ្លួនរបស់យើងគឺជាអ្វី? តើមានរបៀបវារៈផ្ទាល់ខ្លួនដែលយើងចង់បើកទេ?\n\nឧទាហរណ៍ Google៖ យើងចង់ស្វែងរកទំព័រដែលចង្អុលទៅគេហទំព័រផ្ទាល់ខ្លួនរបស់យើង។",
    "Purpose": "គោលបំណង",
    "Purpose google": "ហេតុអ្វីបានជាយើងធ្វើអ្វីដែលយើងកំពុងធ្វើតាំងពីដំបូង?\n      \nឧទាហរណ៍ Google៖ យើងចង់រៀបចំព័ត៌មានជុំវិញពិភពលោក",
    "Values": "តម្លៃ",
    "Values google": "តើយើងឈរដើម្បីអ្វី? តើគោលការណ៍ណែនាំរបស់យើងមានអ្វីខ្លះ? តើ​អ្វី​ជា​តម្លៃ​រួម​ដែល​យើង​ចង់​មាន​នៅ​ក្នុង​ស្នូល​នៃ​ក្រុម​របស់​យើង?\n\nឧទាហរណ៍ Google៖ យើងចង់បង្កើតឧបករណ៍មានប្រយោជន៍",
    "Needs & Expects": "តម្រូវការ & ការរំពឹងទុក",
    "Needs & Expects google": "តើយើងម្នាក់ៗត្រូវការអ្វីខ្លះ ដើម្បីជោគជ័យ? តើ​អ្វី​ទៅ​ជា​តម្រូវ​ការ​ផ្ទាល់​ខ្លួន​របស់​យើង​ចំពោះ​ក្រុម​ដើម្បី​ឱ្យ​បាន​ល្អ​បំផុត?\n      \nឧទាហរណ៍ Google៖ អ្នកសរសេរកម្មវិធីគ្រាន់តែចង់សរសេរកូដ!",
    "Rules & Activities": "ច្បាប់ និងសកម្មភាព",
    "Rules & Activities google": "តើ​ច្បាប់​អ្វី​ខ្លះ​ដែល​យើង​ចង់​ណែនាំ​បន្ទាប់​ពី​ធ្វើ​វគ្គ​នេះ? តើ​យើង​ប្រាស្រ័យ​ទាក់ទង​គ្នា​យ៉ាង​ដូច​ម្តេច​ដើម្បី​រក្សា​អ្នក​រាល់​គ្នា​ឱ្យ​ទាន់​សម័យ? តើយើងធ្វើការសម្រេចចិត្តដោយរបៀបណា? តើ​យើង​អនុវត្ត​និង​វាយតម្លៃ​អ្វី​ដែល​យើង​ធ្វើ​ដោយ​របៀប​ណា?\n      \nឧទាហរណ៍ Google៖ វាអាចមើលទៅគួរឱ្យធុញ ប៉ុន្តែយើងនឹងអង្គុយសរសេរកូដម៉ាស៊ីនស្វែងរក។ អង្គុយហើយសរសេរកូដប្រព័ន្ធចែកចាយ។ អង្គុយ​សរសេរ​កូដ​អ្នក​កាប់​ឈើ​ហើយ...",
    "Products & Services": "ផលិតផល និងសេវាកម្ម",
    "Products & Services google": "តើផលិតផល និងសេវាកម្មអ្វីខ្លះដែលបន្ថែមតម្លៃដល់អតិថិជន ដោយបង្កើតផលចំណេញ ឬកាត់បន្ថយការឈឺចាប់?\n      \nឧទាហរណ៍ Google៖ ការស្វែងរក Google, adwords, ផែនទី Google, ប្រព័ន្ធប្រតិបត្តិការ Android",
    "Gain creators": "ទទួលបានអ្នកបង្កើត",
    "Gain creators google": "តើផលិតផល ឬសេវាកម្មបង្កើតផលចំណេញដល់អតិថិជនដោយរបៀបណា?\n      \nឧទាហរណ៍ Google៖ តាមរយៈការជួយពួកគេស្វែងរកអ្វីដែលពួកគេត្រូវការនៅក្នុងភាពធំធេងនៃអ៊ីនធឺណិត",
    "Pain relievers": "ថ្នាំបំបាត់ការឈឺចាប់",
    "Pain relievers google": "តើផលិតផលបំបាត់ការឈឺចាប់របស់អតិថិជនដោយរបៀបណា?\n\nឧទាហរណ៍ Google៖ ដោយកាត់បន្ថយពេលវេលាដែលបានចំណាយក្នុងការស្វែងរកនីមួយៗ",
    "Gains": "ចំណេញ",
    "Gains google": "តើអតិថិជននឹងទទួលបានផលចំណេញអ្វីខ្លះ? តើពួកគេបន្ថែមតម្លៃដល់អតិថិជនដោយរបៀបណា?\n      \nឧទាហរណ៍ Google៖ អតិថិជនជួបប្រទះឥទ្ធិពលបណ្តាញមួយប្រភេទ។",
    "Pains": "ការឈឺចាប់",
    "Pains google": "តើបទពិសោធន៍អវិជ្ជមានអ្វីខ្លះដែលអតិថិជនត្រូវបំពេញការងារ?\n      \nឧទាហរណ៍ Google៖ អតិថិជនមានអារម្មណ៍ដូចជាបានរុករកអ៊ីនធឺណិតទាំងមូល ដើម្បីស្វែងរករបស់តូចមួយដែលត្រូវការ",
    "Customer Jobs": "ការងារអតិថិជន",
    "Customer Jobs google": "តើកិច្ចការអ្វីខ្លះដែលអតិថិជនត្រូវអនុវត្ត ដើម្បីបន្ថែមតម្លៃក្នុងជីវិតរបស់ពួកគេ?\n      \nឧទាហរណ៍ Google៖ អតិថិជនត្រូវស្វែងរកអ្វីមួយដែលអ្នកប្រើប្រាស់ផ្សេងទៀតបានបញ្ចូលទៅក្នុងអ៊ីនធឺណិត",
    "Partnerships": "ភាពជាដៃគូ",
    "About": "អំពី",
    "About details": "កម្មវិធីនេះគឺជាកូដម្តងក្នុង Flutter ដើម្បីដំណើរការលើ Android, Iphone និង Web ។ បើចង់ទៅ ផ្តល់មតិកែលម្អឱ្យខ្ញុំដើម្បីកែលម្អកម្មវិធី ឬប្រសិនបើអ្នកចង់បានកម្មវិធីគុណភាពខ្ពស់សម្រាប់អាជីវកម្មរបស់អ្នក សូមទាក់ទងមកខ្ញុំតាម linkedin",
    "About slogan": "ខ្ញុំអាចប្រែក្លាយគំនិតរបស់អ្នកទៅជាកម្មវិធីមួយ។",
    "Business Ideas": "គំនិតអាជីវកម្ម",
    "Untitled Canvas": "ផ្ទាំងក្រណាត់គ្មានចំណងជើង",
    "Business": "អាជីវកម្ម",
    "Lean": "គ្មានខ្លាញ់",
    "Build": "សាងសង់",
    "Idea Implementation": "ការអនុវត្តគំនិត",
    "Please fill the website": "សូមបំពេញគេហទំព័រ",
    "Website": "គេហទំព័រ",
    "Page speed": "ល្បឿនទំព័រ",
    "Idea Name": "ឈ្មោះគំនិត",
    "Please enter some text": "សូមបញ្ចូលអត្ថបទខ្លះ",
    "Export as text": "នាំចេញជាអត្ថបទ",
    "Export as image": "នាំចេញជារូបភាព",
    "Change Layout": "ផ្លាស់ប្តូរប្លង់",
    "Delete idea": "លុបគំនិត",
    "Cancel": "បោះបង់",
    "Are you sure that you want to delete": "តើអ្នកប្រាកដទេថាអ្នកចង់លុប",
    "Export": "នាំចេញ",
    "Brand color": "ពណ៌ម៉ាក",
    "Text header color": "ពណ៌បឋមកថាអត្ថបទ",
    "Text color": "ពណ៌អត្ថបទ",
    "Background color": "ពណ៌ផ្ទៃខាងក្រោយ",
    "Github contribute": "អ្នកអាចកែលម្អការបកប្រែនៅក្នុងគម្រោង github ខាងក្រោម",
    "Select language": "ជ្រើសរើស​ភាសា",
    "About Description": "គោលបំណងនៃកម្មវិធីនេះគឺដើម្បីជួយសហគ្រិនក្នុងការបង្កើតផលិតផលដ៏អស្ចារ្យដែលមនុស្សចូលចិត្ត។\n\nសម្រាប់នោះ អ្នកអាចប្រើ Business Model Canvas ដើម្បីកែលម្អគំនិតអាជីវកម្មរបស់អ្នក។\nយើងក៏គាំទ្រ Lean Canvas និង App Canvas ថ្មីស្រឡាងផងដែរ ដើម្បីរៀបចំផែនការចាប់ផ្តើមកម្មវិធីទូរស័ព្ទអាជីវកម្មរបស់អ្នក។\n\n\nម៉ូដែល​អាច​បន្ត​នៅ​ក្នុង​ទូរសព្ទ និង​អាច​នាំចេញ​ជា​រូបភាព​ក្នុង​វិចិត្រសាល​បាន​ដោយ​មិន​គិត​ថ្លៃ"
}