{
    "Business Model Canvas": "व्यवसाय मॉडेल कॅनव्हास",
    "Supply chain": "पुरवठा साखळी",
    "Supply chain google": "तुमची संस्था मूल्याच्या साखळीत कशी बसेल? तुमचे उत्पादन वितरीत करण्यासाठी कोणत्या संस्था तुम्हाला मदत करतील? एकतर तुमचे उत्पादन खरेदी करा किंवा ते विकून.\n              \nहा विभाग महत्त्वाचा आहे कारण तो तुम्हाला त्या गोष्टीवर लक्ष केंद्रित करू देतो ज्यामध्ये तुम्ही अधिक मूल्य जोडू शकता आणि बाकीचे सर्व आउटसोर्स करू शकता.\n\nGoogle उदाहरण: जाहिरात संस्था, वेब साइट्स, ई-कॉमर्स",
    "Key Activities": "प्रमुख उपक्रम",
    "Key Activities google": "क्लायंटला मूल्य देण्यासाठी तुमचा व्यवसाय कोणते ऑपरेशन करेल?\n\nGoogle उदाहरण: शोध इंजिनचा विकास",
    "Key Resources": "मुख्य संसाधने",
    "Key Resources google": "तुमचा व्यवसाय चालवण्यासाठी काय आवश्यक आहे?\n\nGoogle उदाहरण: कोड, सर्व्हर, वीज, इंटरनेट कनेक्शन",
    "Value Proposition": "मूल्य विधान",
    "Value Proposition google": "क्लायंटला तुमच्या व्यवसायातून मिळणारे मूल्य काय आहे?\n\nतुमचा व्यवसाय कोणत्या समस्या सोडवत आहे? तुम्ही सोडवत असलेल्या ग्राहकाच्या गरजा काय आहेत?\n\nGoogle उदाहरण: वापरकर्त्यांना जे आवश्यक आहे ते जलद सापडेल. आणि जाहिरात ग्राहक जेव्हा त्यांच्या व्यवसायाशी संबंधित विषय शोधतील तेव्हा वापरकर्त्यांपर्यंत पोहोचू शकतील",
    "Customer Relations": "ग्राहक संबंध",
    "Customer Relations google": "तुम्ही तुमच्या ग्राहकाशी कसा संवाद साधाल?\n\nGoogle उदाहरण: वेबसाइट वापरून, शोध वापरकर्त्यांकडून मेट्रिक्स गोळा करून, फक्त जाहिरात उत्पादनांना ग्राहक समर्थन आहे",
    "Channels": "चॅनेल",
    "Channels google": "तुमचा व्यवसाय तुमच्या ग्राहक आणि भागीदारांपर्यंत कसा पोहोचेल? तुम्ही तुमची उत्पादने कशी वितरित कराल?\n\nGoogle उदाहरण: ब्राउझर आणि url मध्ये प्रवेश करणे",
    "Customer Segments": "ग्राहक विभाग",
    "Customer Segments google": "तुमचे क्लायंट कोण आहेत? तुमचे ग्राहक कोणते व्यक्ती असू शकतात? तुमचा बाजार किती मोठा आहे?\n      \nGoogle उदाहरण: इंटरनेट वापरकर्ते, जाहिरात संस्था",
    "Revenue Streams": "महसूल प्रवाह",
    "Revenue Streams google": "ग्राहक तुमच्या सेवांसाठी पैसे कसे देईल? सबस्क्रिप्शनद्वारे पैसे देतील? कोणत्या योजनांसह? वापरानुसार पैसे देतील? किंमत कशी निश्चित किंवा गतिमान असेल?\n   \nGoogle उदाहरण: प्रति जाहिरात दृश्य पैसे द्या, क्लिक केलेल्या प्रति जाहिरात द्या",
    "Cost Structure": "खर्चाची रचना",
    "Cost Structure google": "रेव्हेन्यू स्ट्रीम्स प्लेसहोल्डर\": \"तुमच्या अ‍ॅक्टिव्हिटीमुळे किती खर्च येतो? आणि तुमच्या संसाधनांची किंमत किती आहे? तुमच्या ग्राहक संबंधांची किंमत किती आहे?\\n \\nGoogle उदाहरण: सर्व्हर, वीज, इंटरनेट, वापरकर्त्यांना आकर्षित करण्यासाठी उपयुक्त उत्पादने",
    "App Canvas": "अॅप कॅनव्हास",
    "Mobile Advantages": "मोबाईलचे फायदे",
    "Mobile Advantages google": "तुम्ही अॅपमध्ये कोणती समस्या सोडवू शकता जी तुम्हाला वेबवर सोडवणे शक्य नाही?\n\nGoogle उदाहरण: जाता जाता शोधा",
    "Camera": "कॅमेरा",
    "Camera google": "स्मार्टफोन कॅमेरा वापरणे खूप सोपे आहे. कोणतीही कॅमेरा कार्यक्षमता ऑफर करणे उपयुक्त आहे का?\n\nGoogle उदाहरण: Google लेन्ससह चित्राद्वारे शोधा",
    "Microphone": "मायक्रोफोन",
    "Microphone google": "तुमच्या उत्पादनामध्ये मायक्रोफोन वापरणे उपयुक्त आहे का?\n\nGoogle उदाहरण: भाषणाद्वारे शोधा, तुम्ही ऐकत असलेले संगीत शोधा",
    "App Integrations": "अॅप एकत्रीकरण",
    "App Integrations google": "इतर अॅप्ससह समाकलित करणे उपयुक्त आहे का?\n      \nउदाहरणार्थ Google नकाशे किंवा whatsapp वर तुमचा व्यवसाय शोधण्यात लोकांना मदत करण्यासाठी.\n\nGoogle उदाहरण: नकाशा अॅपवर पुनर्निर्देशित पत्ता शोधा",
    "Location": "स्थान",
    "Location google": "स्थानासह तुमचा अनुभव कसा सुधारेल?\n      \nGoogle उदाहरण: Google नकाशे जवळपासचे रेस्टॉरंट दर्शविते",
    "Attract Users": "वापरकर्त्यांना आकर्षित करा",
    "Attract Users google": "तुमचे अॅप वापरकर्त्यांना कसे आकर्षित करेल?\n  \nGoogle उदाहरण: वेबसाइटमध्ये अॅप-मधील बॅनर वापरणे",
    "Offline": "ऑफलाइन",
    "Offline google": "तुमचे वापरकर्ते तुमचा अॅप कुठे वापरतात असे तुम्हाला वाटते?\n\nप्रवास करताना ते अॅप वापरतील का?\n\nGoogle उदाहरण: प्रवाशांना मदत करण्यासाठी Google नकाशे ऑफलाइन मोडमध्ये वितरित केले गेले",
    "App Savings": "अॅप बचत",
    "App Savings google": "मोबाइल अॅप्स SQL डेटाबेस आणि मशीन लर्निंग टेन्सरफ्लो मॉडेल्स चालवू शकतात हे तुम्हाला माहीत आहे का?\nजर तुमच्याकडे काही प्रश्न किंवा मॉडेल्स असतील ज्यांना कार्य करण्यासाठी अर्ध्या सेकंदापेक्षा जास्त वेळ लागतो, तर तुम्ही तुमच्या ग्राहक उपकरणांना संगणकीय शक्ती सोपवू शकता?\n\nGoogle उदाहरण: Google ऑफलाइन भाषांतर भाषांतर AI मॉडेल थेट वापरकर्ता डिव्हाइसमध्ये चालवा",
    "In App Payments": "अॅप पेमेंटमध्ये",
    "In App Payments google": "तुमच्या अॅपला अॅप पेमेंटसारख्या सोप्या पेमेंट पद्धतीचा फायदा होऊ शकतो का?",
    "Lean Canvas": "लीन कॅनव्हास",
    "Problems": "अडचणी",
    "Problems google": "तुम्हाला कोणती समस्या सोडवायची आहे?\n\nGoogle उदाहरण: इंटरनेटवर संबंधित माहिती शोधणे खूप कठीण आहे",
    "Existing Alternatives": "विद्यमान पर्याय",
    "Existing Alternatives google": "सध्या समस्या कशी सोडवली जात आहे?\n      \nGoogle उदाहरण: Yahoo, Altavista, Excite",
    "Solution": "उपाय",
    "Solution google": "तुम्ही काय उपाय सांगाल?\n      \nGoogle उदाहरण:\nपेज रँक अल्गोरिदम वापरून साइटला रेटिंग द्या",
    "Key Metrics": "की मेट्रिक्स",
    "Key Metrics google": "तुमचा उपाय किती चांगला आहे हे तुम्ही मोजू शकता का?\n      \nGoogle उदाहरण: जर वापरकर्त्याने एका शोध परिणामात क्लिक केले आणि पुढच्या निकालावर क्लिक करण्यासाठी परत आले नाही, तर ते चांगले आहे",
    "Selling Proposition": "विक्री प्रस्ताव",
    "Selling Proposition google": "तुमचा उपाय पर्यायांपेक्षा वेगळा कसा आहे?\n      \nGoogle उदाहरण: वेबवर शोधण्याच्या धोरणासाठी कोड, किमान व्यवहार्य उत्पादन तैनात करण्यासाठी विद्यापीठ सर्व्हर",
    "High Level Concept": "उच्च स्तरीय संकल्पना",
    "High Level Concept google": "पाच वर्षांच्या मुलाला व्यवसाय कसा समजावून सांगता येईल?\n      \nGoogle उदाहरण: जेव्हा तुम्ही एखादी गोष्ट शोधता तेव्हा तुम्हाला इतर वेबसाइट मालकांना काय आवडते ते सापडेल",
    "Unfair Advantage": "अन्यायकारक फायदा",
    "Unfair Advantage google": "तुमची स्पर्धा तुमची कल्पना कॉपी का करू शकत नाही?\n      \nGoogle उदाहरण: स्पर्धा त्यांच्या बल्शिट नोकऱ्यांमध्ये खूप व्यस्त आहे, दिवसभर मीटिंग करत आहोत आणि आम्ही कोडिंग करत आहोत",
    "Early Adopters": "लवकर दत्तक घेणारे",
    "Early Adopters google": "कोणते वापरकर्ते आहेत जे प्रथम तुमचे उत्पादन स्वीकारतील?\n      \nGoogle उदाहरण: स्टॅनफोर्ड पदवीधर त्यांच्या शिक्षणासाठी शोध वापरतील",
    "Buyer Canvas": "खरेदीदार कॅनव्हास",
    "Persona": "व्यक्तिमत्व",
    "Persona google": "आमचे खरेदीदार कोण आहेत? त्यांना इतर जगापेक्षा वेगळे काय आहे? तुम्ही त्यांचे वर्गीकरण आणि गट कसे करू शकता? ते त्या गटाचे कसे झाले? ते जग कसे अनुभवतात? त्या गटाच्या भूमिका, लक्ष आणि जबाबदाऱ्या काय आहेत?\n      \nGoogle उदाहरण: इंटरनेट व्यवसाय असलेल्या कंपन्या. ते नवीन बाजारात प्रवेश करतात.",
    "Buyer Goals": "खरेदीदार गोल",
    "Buyer Goals google": "आमच्या खरेदीदाराचे व्यवसाय/वैयक्तिक उद्दिष्टे काय आहेत? या उद्दिष्टांचा त्यांच्या वर्तनावर कसा परिणाम होतो?\nGoogle उदाहरण: त्यांना विशिष्ट उत्पादने शोधणाऱ्या वापरकर्त्यांपर्यंत पोहोचायचे आहे",
    "Activities": "उपक्रम",
    "Activities google": "तुमचा लक्ष्य गट काय करतो? इतर गटांशी स्पर्धा करण्यासाठी त्यांची रणनीती काय आहे?\n\nGoogle उदाहरण: ई-कॉमर्स वेबसाइट उत्पादने शोधणे सोपे करण्याचा प्रयत्न करतात",
    "Buying Process": "खरेदी प्रक्रिया",
    "Buying Process google": "तुमच्या ग्राहकाची खरेदी प्रक्रिया/प्रवास काय आहे?\n      \nGoogle उदाहरण: वेबसाइट मालक Google साइटवर जाईल आणि शोध परिणामांमध्ये देखावा खरेदी करेल",
    "Timing": "टायमिंग",
    "Timing google": "ग्राहकाचे हंगामी नमुने काय आहेत? त्यांच्याकडे जास्त पैसे कधी असतात?\n\nGoogle उदाहरण: इंटरनेट कॉमर्स नियोजित खरेदीमध्ये चांगले कार्य करते, जसे की सुट्टीचा हंगाम",
    "Buyer Thinking": "खरेदीदार विचार",
    "Buyer Thinking google": "ग्राहकाला काय महत्त्व आहे? या मूल्यांचा खरेदीवर कसा प्रभाव पडतो?\n  \nGoogle उदाहरण: ग्राहकाला इंटरनेट वापरकर्ते शोधणे आवश्यक आहे जे खरोखर त्यांची उत्पादने खरेदी करू इच्छितात",
    "Buyer Channels": "खरेदीदार चॅनेल",
    "Buyer Channels google": "ग्राहक कोणते चॅनेल वापरतात?\n      \nGoogle उदाहरण: ते इंटरनेटवर आहेत, त्यामुळे कदाचित आम्ही त्यांच्यापर्यंत पोहोचण्याचा मार्ग म्हणून एक चांगला विनामूल्य वेबमेल तयार केला पाहिजे :)",
    "Why Buy?": "का खरेदी?",
    "Why Buy? google": "आमचे ग्राहक खरेदीची निवड कशी करतात? कोणत्या पैलूंमध्ये खरेदीचा निर्णय त्यांच्या स्पर्धेपेक्षा वेगळा आहे?\n      \nGoogle उदाहरण: ई-कॉमर्स हा मजकूर स्वभावानुसार चालतो, आमच्या खरेदीदाराला विशिष्ट शोध कीवर्ड लक्ष्यित करायला आवडेल.",
    "References": "संदर्भ",
    "References google": "तुमच्या आमच्या ग्राहकांसाठी विश्वासार्ह कोण आहेत? मंजुरीची प्रक्रिया कशी आहे? भागधारक कोण आहेत\n      \nगुगल उदाहरण: मार्केट पूर्णपणे नवीन आहे त्यामुळे अजून जास्त नोकरशाही नाही, ग्राहकांचे यश हेच खरेदीचे बजेट अनलॉक करेल",
    "Content": "सामग्री",
    "Content google": "आमचा ग्राहक कोणत्या माहितीवर विश्वास ठेवतो? सामग्री कशी सामायिक केली जाते? ते कुठे खरेदी करायचे ठरवतात?\n\nGoogle उदाहरण: आमचे ग्राहक ईमेल आणि इतर इंटरनेट चॅनेलद्वारे खूप संवाद साधतात. ते परिणामांवर विश्वास ठेवतात आणि विशिष्ट एंट्री url आणि ग्राहकाने Google जाहिरातीद्वारे व्हर्च्युअलमध्ये प्रवेश केला आहे की नाही याबद्दल डेटा देऊन प्रत्येक मोहिमेचे परिणाम मोजण्याचे मार्ग आहेत.",
    "Swot Analysis": "स्वॉट विश्लेषण",
    "Weaknesses": "अशक्तपणा",
    "Weaknesses google": "आमच्या व्यवसायाचे कोणते पैलू आहेत जे आम्हाला आमच्या प्रतिस्पर्ध्यांपेक्षा गैरसोय देतात?\n      \nGoogle उदाहरण: तंत्रज्ञान क्षेत्र अप्रत्याशित मार्गांनी खरोखर वेगाने बदलत आहे, आणि काहीतरी दिसू शकते जे भिन्न दिसण्यापासून सुरू होते आणि त्याच समस्येचे निराकरण करते.",
    "Threats": "धमक्या",
    "Threats google": "आमचे प्रतिस्पर्धी आमची विक्री किंवा आमचा नफा धोक्यात आणण्याचे कोणते मार्ग आहेत?\n      \nGoogle उदाहरण: Apple किंवा Microsoft सारखे स्पर्धक कुकीज इत्यादीसारख्या ऑपरेटिव्ह सिस्टम वैशिष्ट्यांवर आमचा प्रवेश मर्यादित करून स्पर्धा करण्याचा प्रयत्न करू शकतात.\nआणि Facebook किंवा Tiktok सारखे स्पर्धक वापरकर्त्यांना प्रत्यक्षात शोध न घेता त्यांना हवे ते वितरित करू शकतात",
    "Strengths": "ताकद",
    "Strengths google": "आमच्या व्यवसायाचे कोणते पैलू आहेत जे आम्हाला आमच्या प्रतिस्पर्ध्यांपेक्षा स्पर्धात्मक फायदा देतात?\n      \nGoogle उदाहरण: आमचा खंदक हा आमचा डेटा आहे. वापरकर्त्याने शोधात पुन्हा शब्द वापरल्यास किंवा पुढील शोध परिणामात क्लिक करण्यासाठी परत आल्यास आम्हाला माहित आहे की त्यांना जे हवे आहे ते त्यांना सापडले नाही आणि जेव्हा ते परत येत नाहीत तेव्हा आम्ही असे गृहीत धरू शकतो की त्यांना हवे ते सापडले आहे.",
    "Opportunities": "संधी",
    "Opportunities google": "आमची विक्री किंवा नफा वाढवण्यासाठी आम्ही आमची ताकद कोणत्या मार्गांनी वापरू शकतो?\n\nGoogle उदाहरण: वापरकर्त्यांना कोणत्या साइट्स सर्वात जास्त आवडतात हे आम्हाला माहीत असल्याने, आम्ही आमच्या डेटा ओरिएंटेड पद्धती वापरून वापरकर्त्यांना आमची उत्पादने थेट पहिल्या निकालात पोहोचवू शकतो.",
    "Team Canvas": "टीम कॅनव्हास",
    "Strengths & Assets": "सामर्थ्य आणि मालमत्ता",
    "Strengths & Assets google": "आमच्याकडे संघात कोणती कौशल्ये आहेत जी आम्हाला आमचे ध्येय साध्य करण्यात मदत करतील? आमच्याकडे असलेली परस्पर/मऊ कौशल्ये कोणती आहेत? आम्ही वैयक्तिकरित्या आणि एक संघ म्हणून काय चांगले आहोत?\n      \nGoogle उदाहरण: आम्ही तुम्हाला शोधू शकणारे सर्वोत्कृष्ट कोडर आहोत, आणि सॉफ्ट स्किल्सबद्दल आम्ही मोजू शकलो तर आम्ही ते मोजू शकतो, आम्ही आमच्या लोक ऑपरेशन्स चालवण्यापर्यंत डेटा वापरू. कामाचे नियम!",
    "Weaknesses & Risks": "कमकुवतपणा आणि जोखीम",
    "Weaknesses & Risks google": "वैयक्तिकरित्या आणि एक संघ म्हणून आपल्यात काय कमतरता आहेत? आमच्या सहकाऱ्यांना आमच्याबद्दल काय माहित असावे? आपल्यापुढे कोणते काही अडथळे दिसत आहेत ज्याचा आपण सामना करू शकतो?\n\nGoogle उदाहरण: आम्ही गरीब आहोत आणि या व्यवसायाला खूप सर्व्हरची आवश्यकता आहे, आम्ही या सर्व सर्व्हरला पैसे देण्यासाठी पुरेसे पैसे कसे कमवू शकतो?",
    "People & Roles": "लोक आणि भूमिका",
    "People & Roles google": "संघात आमची नावे आणि भूमिका काय आहेत?\n      \nGoogle उदाहरण: लॅरी पेज शोधासाठी अल्गोरिदम तयार करेल, सर्जी ब्रिन अल्गोरिदम अंमलबजावणीसाठी अनुकूल करेल",
    "Common Goals": "सामान्य ध्येये",
    "Common Goals google": "एक गट म्हणून तुम्हाला खरोखर काय साध्य करायचे आहे? आमचे मुख्य उद्दिष्ट काय आहे जे व्यवहार्य, मोजता येण्याजोगे आणि कालबद्ध आहे?\nGoogle उदाहरण: युनिव्हर्सिटी थीसिस म्हणून मजकूर शोध इंजिन करा",
    "Personal Dreams": "वैयक्तिक स्वप्ने",
    "Personal Dreams google": "आमची वैयक्तिक वैयक्तिक उद्दिष्टे काय आहेत? काही वैयक्तिक अजेंडा आहेत जे आम्ही उघडू इच्छितो?\n\nGoogle उदाहरण: आम्हाला आमच्या वैयक्तिक वेबसाइटकडे निर्देश करणारी पृष्ठे शोधायची आहेत",
    "Purpose": "उद्देश",
    "Purpose google": "आपण जे करत आहोत ते आपण प्रथम का करत आहोत?\n      \nGoogle उदाहरण: आम्हाला वर्ल्ड वाइड वेब माहिती व्यवस्थित करायची आहे",
    "Values": "मूल्ये",
    "Values google": "आम्ही कशासाठी उभे आहोत? आमचे मार्गदर्शक तत्त्वे काय आहेत? आमच्या संघाच्या गाभ्यामध्ये आम्हाला कोणती सामान्य मूल्ये हवी आहेत?\n\nGoogle उदाहरण: आम्हाला एक उपयुक्त साधन तयार करायचे आहे",
    "Needs & Expects": "गरजा आणि अपेक्षा",
    "Needs & Expects google": "आपल्यापैकी प्रत्येकाला यशस्वी होण्यासाठी काय आवश्यक आहे? आमच्या सर्वोत्तम कामगिरीसाठी संघासाठी आमच्या वैयक्तिक गरजा काय आहेत?\n      \nGoogle उदाहरण: प्रोग्रामर फक्त कोड करू इच्छित आहेत!",
    "Rules & Activities": "नियम आणि उपक्रम",
    "Rules & Activities google": "हे सत्र केल्यानंतर आम्हाला कोणते नियम लागू करायचे आहेत? आम्ही प्रत्येकाशी संवाद कसा साधू आणि अद्ययावत ठेवू? आम्ही निर्णय कसे घेतो? आम्ही काय करतो ते कसे अंमलात आणायचे आणि त्याचे मूल्यमापन कसे करायचे?\n      \nGoogle उदाहरण: हे कंटाळवाणे वाटू शकते परंतु आम्ही बसून शोध इंजिन कोड करू. बसा आणि वितरित प्रणाली कोड. बसा आणि लॉगर कोड करा आणि असेच...",
    "Products & Services": "उत्पादने आणि सेवा",
    "Products & Services google": "नफा निर्माण करून किंवा वेदना कमी करून ग्राहकाला मूल्य वाढवणारी उत्पादने आणि सेवा कोणती आहेत?\n      \nGoogle उदाहरण: Google शोध, adwords, google नकाशे, Android",
    "Gain creators": "निर्माते मिळवा",
    "Gain creators google": "उत्पादन किंवा सेवा ग्राहकांना नफा कसा मिळवून देते?\n      \nGoogle उदाहरण: इंटरनेटच्या विशालतेत त्यांना काय हवे आहे ते शोधण्यात मदत करून",
    "Pain relievers": "वेदना कमी करणारे",
    "Pain relievers google": "उत्पादन ग्राहकांच्या वेदनांना कसे आराम देते?\n\nGoogle उदाहरण: प्रत्येक शोधात घालवलेला वेळ कमी करून",
    "Gains": "नफा होतो",
    "Gains google": "क्लायंटला कोणते फायदे मिळतील? ते ग्राहकाला मूल्य कसे जोडतात?\n      \nGoogle उदाहरण: ग्राहकाला एक प्रकारचा नेटवर्क प्रभाव अनुभवतो.",
    "Pains": "वेदना",
    "Pains google": "क्लायंटला काम करताना कोणते नकारात्मक अनुभव येतात?\n      \nGoogle उदाहरण: क्लायंटला असे वाटते की आवश्यक असलेली एक छोटी गोष्ट शोधण्यासाठी संपूर्ण इंटरनेट नेव्हिगेट केले",
    "Customer Jobs": "ग्राहक नोकर्‍या",
    "Customer Jobs google": "ग्राहकाने त्यांच्या जीवनात मूल्य जोडण्यासाठी कोणती कामे करणे आवश्यक आहे?\n      \nGoogle उदाहरण: ग्राहकाला असे काहीतरी शोधणे आवश्यक आहे जे दुसर्‍या वापरकर्त्याने इंटरनेटवर जोडले आहे",
    "Partnerships": "भागीदारी",
    "About": "बद्दल",
    "About details": "अँड्रॉइड, आयफोन आणि वेबवर काम करण्यासाठी हे अॅप एकदा फ्लटरमध्ये कोड होते. अॅप सुधारण्यासाठी मला अभिप्राय द्या किंवा तुम्हाला तुमच्या व्यवसायासाठी उच्च दर्जाचे अॅप हवे असल्यास लिंक्डइनवर माझ्याशी संपर्क साधा",
    "About slogan": "मी तुमची कल्पना अॅपमध्ये बदलू शकतो",
    "Business Ideas": "व्यवसाय कल्पना",
    "Untitled Canvas": "शीर्षक नसलेला कॅनव्हास",
    "Business": "व्यवसाय",
    "Lean": "लीन",
    "Build": "बांधा",
    "Idea Implementation": "कल्पना अंमलबजावणी",
    "Please fill the website": "कृपया वेबसाइट भरा",
    "Website": "संकेतस्थळ",
    "Page speed": "पृष्ठ गती",
    "Idea Name": "कल्पना नाव",
    "Please enter some text": "कृपया काही मजकूर प्रविष्ट करा",
    "Export as text": "मजकूर म्हणून निर्यात करा",
    "Export as image": "प्रतिमा म्हणून निर्यात करा",
    "Change Layout": "लेआउट बदला",
    "Delete idea": "कल्पना हटवा",
    "Cancel": "रद्द करा",
    "Are you sure that you want to delete": "तुम्हाला खात्री आहे की तुम्ही हटवू इच्छिता",
    "Export": "निर्यात करा",
    "Brand color": "ब्रँड रंग",
    "Text header color": "मजकूर शीर्षलेख रंग",
    "Text color": "मजकूर रंग",
    "Background color": "पार्श्वभूमी रंग",
    "Github contribute": "तुम्ही खालील गिथब प्रकल्पातील भाषांतरे सुधारू शकता",
    "Select language": "भाषा निवडा",
    "About Description": "उद्योजकांना लोकांना आवडणारी अप्रतिम उत्पादने तयार करण्यात मदत करणे हा या अॅपचा उद्देश आहे.\n\nत्यासाठी तुम्ही तुमच्या व्यवसायाची कल्पना सुधारण्यासाठी बिझनेस मॉडेल कॅनव्हास वापरू शकता.\nतुमचा व्यवसाय मोबाइल अॅप लॉन्च करण्यासाठी आम्ही लीन कॅनव्हास आणि अगदी नवीन अॅप कॅनव्हासला देखील सपोर्ट करतो.\n\n\nमॉडेल फोनमध्ये टिकून राहू शकतात आणि गॅलरीमधील प्रतिमेवर विनामूल्य निर्यात करता येतात",
    "Add new idea": "नवीन कल्पना जोडा",
    "Add empty idea": "रिक्त कल्पना जोडा",
    "AI generated idea": "AI व्युत्पन्न कल्पना",
    "Template for a company idea": "कंपनी कल्पनेसाठी टेम्पलेट",
    "Search company": "शोध कंपनी",
    "Build product": "उत्पादन तयार करा",
    "Canvas": "कॅनव्हास",
    "More Canvas": "अधिक कॅनव्हास",
    "Blackboard": "ब्लॅकबोर्ड",
    "Icons animations": "चिन्ह अॅनिमेशन",
    "Learn": "शिका",
    "Draw": "काढा",
    "Top tags": "शीर्ष टॅग",
    "Variation Δyoy": "फरक Δyoy",
    "Top Genres": "शीर्ष शैली",
    "Top Paradigms": "वरच्या पॅराडिग्म्स",
    "Loading trends data to database...": "डेटाबेसमध्ये ट्रेंड डेटा लोड करत आहे..."
}