{
    "Business Model Canvas": "Kanvas Model Perniagaan",
    "Supply chain": "Rantaian bekalan",
    "Supply chain google": "Bagaimanakah organisasi anda akan sesuai dalam rantaian nilai? Apakah organisasi yang akan membantu anda menyampaikan produk anda? Sama ada membeli produk anda, atau dengan menjualnya.\n              \nBahagian ini penting kerana ia membolehkan anda menumpukan pada perkara yang anda boleh menambah lebih nilai dan menyumber luar semua yang lain.\n\nContoh Google: Agensi iklan, tapak web, e-dagang",
    "Key Activities": "Aktiviti Utama",
    "Key Activities google": "Apakah operasi yang akan dilakukan oleh perniagaan anda untuk menawarkan nilai kepada pelanggan?\n\nContoh Google: Pembangunan enjin carian",
    "Key Resources": "Sumber Utama",
    "Key Resources google": "Apakah perniagaan anda perlu beroperasi?\n\nContoh Google: Kod, Pelayan, Elektrik, sambungan Internet",
    "Value Proposition": "Tawaran nilai",
    "Value Proposition google": "Apakah nilai yang pelanggan akan dapat daripada perniagaan anda?\n\nApakah masalah yang diselesaikan oleh perniagaan anda? Apakah keperluan pelanggan yang anda selesaikan?\n\nContoh Google: Pengguna akan mencari perkara yang diperlukan dengan lebih cepat. Dan pelanggan iklan akan dapat menjangkau pengguna apabila mereka mencari topik yang berkaitan dengan perniagaan mereka",
    "Customer Relations": "Perhubungan Pelanggan",
    "Customer Relations google": "Bagaimana anda akan berinteraksi dengan pelanggan anda?\n\nContoh Google: dengan menggunakan tapak web, mengumpul metrik daripada pengguna carian, hanya produk iklan yang mempunyai sokongan pelanggan",
    "Channels": "Saluran",
    "Channels google": "Bagaimanakah perniagaan anda akan menjangkau pelanggan dan rakan kongsi anda? Bagaimana anda akan menghantar produk anda?\n\nContoh Google: Penyemak imbas dan mengakses url",
    "Customer Segments": "Segmen Pelanggan",
    "Customer Segments google": "Siapa pelanggan anda? Apakah persona yang boleh menjadi pelanggan anda? Seberapa besar pasaran anda?\n      \nContoh Google: Pengguna Internet, Agensi iklan",
    "Revenue Streams": "Aliran pendapatan",
    "Revenue Streams google": "Bagaimanakah pelanggan akan membayar perkhidmatan anda? Akan membayar melalui langganan? Dengan rancangan yang mana? Akan membayar mengikut penggunaan? Bagaimanakah harga akan ditetapkan atau dinamik?\n   \nContoh Google: Bayar setiap paparan iklan, bayar setiap iklan yang diklik",
    "Cost Structure": "Kos struktur",
    "Cost Structure google": "Pemegang tempat Strim Hasil\": \"Apakah kos yang disebabkan oleh aktiviti anda? Dan berapa kos sumber anda? Berapakah kos perhubungan pelanggan anda?\\n \\nContoh Google: Pelayan, elektrik, internet, produk berguna untuk menarik pengguna",
    "App Canvas": "Kanvas Apl",
    "Mobile Advantages": "Kelebihan Mudah Alih",
    "Mobile Advantages google": "Apakah masalah yang anda boleh selesaikan dalam apl yang anda tidak dapat selesaikan dalam web?\n\nContoh Google: Cari semasa dalam perjalanan",
    "Camera": "Kamera",
    "Camera google": "Sangat mudah untuk menggunakan kamera telefon pintar. Adakah ia berguna untuk menawarkan sebarang fungsi kamera?\n\nContoh Google: Cari mengikut gambar dengan google lens",
    "Microphone": "Mikrofon",
    "Microphone google": "Adakah berguna untuk menggunakan mikrofon dalam produk anda?\n\nContoh Google: Cari mengikut pertuturan, cari mengikut muzik yang anda sedang dengar",
    "App Integrations": "Integrasi Apl",
    "App Integrations google": "Adakah ia berguna untuk disepadukan dengan apl lain?\n      \nContohnya untuk membantu orang mencari perniagaan anda di peta google atau di whatsapp.\n\nContoh Google: Cari ubah hala alamat ke apl peta",
    "Location": "Lokasi",
    "Location google": "Bagaimanakah anda akan meningkatkan pengalaman dengan lokasi?\n      \nContoh Google: Peta Google menunjukkan restoran berdekatan",
    "Attract Users": "Menarik Pengguna",
    "Attract Users google": "Bagaimanakah apl anda akan menarik pengguna?\n  \nContoh Google: menggunakan sepanduk pemasangan dalam apl di tapak web",
    "Offline": "Luar talian",
    "Offline google": "Pada pendapat anda, di manakah pengguna anda menggunakan apl anda?\n\nAdakah mereka akan menggunakan aplikasi semasa dalam perjalanan?\n\nContoh Google: Peta Google telah dihantar dalam mod luar talian untuk membantu pengembara",
    "App Savings": "Penjimatan Apl",
    "App Savings google": "Tahukah anda bahawa apl mudah alih boleh menjalankan pangkalan data SQL dan model aliran tensor pembelajaran mesin?\nJika anda mempunyai pertanyaan atau model yang mengambil masa lebih daripada setengah saat untuk berprestasi, bolehkah anda mewakilkan kuasa pengkomputeran kepada peranti pelanggan anda?\n\nContoh Google: Terjemahan luar talian Google menjalankan model AI terjemahan terus dalam peranti pengguna",
    "In App Payments": "Pembayaran Dalam Apl",
    "In App Payments google": "Bolehkah apl anda mendapat manfaat daripada kaedah pembayaran mudah seperti dalam pembayaran apl?",
    "Lean Canvas": "Kanvas Ramping",
    "Problems": "Masalah",
    "Problems google": "Apakah masalah yang ingin anda selesaikan?\n\nContoh Google: Terlalu sukar untuk mencari maklumat yang berkaitan di internet",
    "Existing Alternatives": "Alternatif Sedia Ada",
    "Existing Alternatives google": "Bagaimana masalah itu sedang diselesaikan?\n      \nContoh Google: Yahoo, Altavista, Excite",
    "Solution": "Penyelesaian",
    "Solution google": "Apakah penyelesaian yang anda akan tawarkan?\n      \nContoh Google:\nBerikan penilaian kepada tapak, menggunakan algoritma kedudukan halaman",
    "Key Metrics": "Metrik Utama",
    "Key Metrics google": "Bolehkah anda mengukur sejauh mana penyelesaian anda?\n      \nContoh Google: Jika pengguna mengklik dalam satu hasil carian dan tidak kembali untuk mengklik pada yang seterusnya, itu bagus",
    "Selling Proposition": "Menjual Proposisi",
    "Selling Proposition google": "Bagaimanakah penyelesaian anda berbeza daripada alternatif?\n      \nContoh Google: Kod untuk strategi mencari di web, pelayan universiti untuk menggunakan produk minimum yang berdaya maju",
    "High Level Concept": "Konsep Aras Tinggi",
    "High Level Concept google": "Bagaimanakah perniagaan itu boleh dijelaskan kepada kanak-kanak berumur lima tahun?\n      \nContoh Google: Apabila anda mencari sesuatu, anda akan mendapati perkara yang lebih disukai oleh pemilik tapak web lain",
    "Unfair Advantage": "Kelebihan Tidak Adil",
    "Unfair Advantage google": "Mengapa pesaing anda tidak boleh menyalin idea anda?\n      \nContoh Google: Persaingan terlalu sibuk dengan kerja omong kosong mereka, melakukan mesyuarat sepanjang hari dan kami mengekod",
    "Early Adopters": "Pengguna awal",
    "Early Adopters google": "Siapakah pengguna yang akan menggunakan produk anda dahulu?\n      \nContoh Google: Graduan Stanford akan menggunakan carian untuk pembelajaran mereka",
    "Buyer Canvas": "Kanvas Pembeli",
    "Persona": "Persona",
    "Persona google": "Siapa pembeli kami? Apakah yang membezakan mereka daripada dunia lain? Bagaimanakah anda boleh mengkategorikan dan mengumpulkannya? Bagaimanakah mereka menjadi golongan itu? Bagaimana mereka mengalami dunia? Apakah peranan, tumpuan dan tanggungjawab kumpulan tersebut?\n      \nContoh Google: Syarikat dengan perniagaan internet. Mereka memasuki pasaran baru.",
    "Buyer Goals": "Matlamat Pembeli",
    "Buyer Goals google": "Apakah matlamat perniagaan/peribadi pembeli kami? Bagaimanakah matlamat ini mempengaruhi tingkah laku mereka?\nContoh Google: Mereka ingin menjangkau pengguna yang mencari produk tertentu",
    "Activities": "Aktiviti",
    "Activities google": "Apa yang kumpulan sasaran anda lakukan? Apakah strategi mereka untuk bersaing dengan kumpulan lain?\n\nContoh Google: Tapak web e-dagang cuba memudahkan untuk mencari produk",
    "Buying Process": "Proses Membeli",
    "Buying Process google": "Apakah proses/perjalanan pembelian pelanggan anda?\n      \nContoh Google: Pemilik laman web akan pergi ke laman web google dan membeli penampilan dalam hasil carian",
    "Timing": "Masa",
    "Timing google": "Apakah corak bermusim pelanggan? Bilakah mereka mempunyai lebih banyak wang?\n\nContoh Google: Perdagangan internet berfungsi lebih baik dalam pembelian yang dirancang, seperti musim cuti",
    "Buyer Thinking": "Pemikiran Pembeli",
    "Buyer Thinking google": "Apakah nilai pelanggan? Bagaimanakah nilai ini mempengaruhi pembelian?\n  \nContoh Google: Pelanggan perlu mencari pengguna internet yang benar-benar ingin membeli produk mereka",
    "Buyer Channels": "Saluran Pembeli",
    "Buyer Channels google": "Saluran manakah yang digunakan oleh pelanggan?\n      \nContoh Google: Mereka ada di internet, jadi mungkin kita harus mencipta mel web percuma yang lebih baik sebagai cara untuk menghubungi mereka :)",
    "Why Buy?": "Kenapa Beli?",
    "Why Buy? google": "Bagaimanakah pelanggan kami membuat pilihan membeli? Dalam aspek manakah keputusan membeli berbeza daripada persaingan mereka?\n      \nContoh Google: Memandangkan e-dagang adalah teks yang didorong oleh alam semula jadi, pembeli kami mungkin suka menyasarkan kata kunci carian tertentu",
    "References": "Rujukan",
    "References google": "Siapa yang boleh dipercayai untuk pelanggan kami? Bagaimana proses kelulusan? Siapakah pihak berkepentingan\n      \nContoh Google: Pasaran benar-benar baru jadi belum ada banyak birokrasi, kejayaan pelanggan adalah yang akan membuka kunci belanjawan membeli",
    "Content": "Kandungan",
    "Content google": "Apakah maklumat yang dipercayai oleh pelanggan kami? Bagaimanakah kandungan dikongsi? Di mana mereka membuat keputusan untuk membeli?\n\nContoh Google: Pelanggan kami banyak berinteraksi melalui e-mel dan saluran internet lain. Mereka percaya pada hasil dan mempunyai cara untuk mengukur hasil setiap kempen dengan mempunyai url entri dan data khusus tentang jika pelanggan masuk secara maya melalui iklan google",
    "Swot Analysis": "Analisis SWOT",
    "Weaknesses": "Kelemahan",
    "Weaknesses google": "Apakah aspek perniagaan kita yang memberi kita kelemahan berbanding pesaing kita?\n      \nContoh Google: Sektor teknologi berubah dengan sangat pantas dalam cara yang tidak dapat diramalkan dan boleh muncul sesuatu yang bermula dengan kelihatan berbeza dan akhirnya menyelesaikan masalah yang sama",
    "Threats": "ugutan",
    "Threats google": "Apakah cara pesaing kita boleh membahayakan jualan atau keuntungan kita?\n      \nContoh Google: Pesaing seperti Apple atau Microsoft boleh cuba bersaing dengan mengehadkan akses kami kepada ciri sistem operasi seperti kuki dsb.\nDan pesaing seperti Facebook atau Tiktok boleh menyampaikan pengguna apa yang mereka mahu tanpa perlu mencari",
    "Strengths": "Kekuatan",
    "Strengths google": "Apakah aspek perniagaan kita yang memberi kita kelebihan daya saing berbanding pesaing kita?\n      \nContoh Google: Parit kami ialah data kami. Jika pengguna menggunakan semula istilah dalam carian atau kembali untuk mengklik dalam hasil carian seterusnya, kami tahu bahawa mereka tidak menjumpai perkara yang mereka mahu dan apabila mereka tidak kembali, kami boleh menganggap bahawa mereka telah menemui perkara yang mereka mahu",
    "Opportunities": "Peluang",
    "Opportunities google": "Dalam cara manakah kita boleh menggunakan kekuatan kita untuk meningkatkan jualan atau keuntungan kita?\n\nContoh Google: Memandangkan kami mengetahui tapak yang paling disukai pengguna, kami boleh menggunakan metodologi berorientasikan data kami untuk menyampaikan produk kami terus kepada pengguna dalam hasil pertama.",
    "Team Canvas": "Kanvas Pasukan",
    "Strengths & Assets": "Kekuatan & Aset",
    "Strengths & Assets google": "Apakah kemahiran yang kita ada dalam pasukan yang akan membantu kita mencapai matlamat kita? Apakah kemahiran interpersonal/lembut yang kita ada? Apa yang kita pandai, secara individu dan sebagai satu pasukan?\n      \nContoh Google: Kami adalah pengekod terbaik yang anda boleh temui, dan tentang kemahiran insaniah jika kami boleh mengukur kami mengukurnya, kami akan menggunakan data sehingga menjalankan operasi kakitangan kami. Peraturan kerja!",
    "Weaknesses & Risks": "Kelemahan & Risiko",
    "Weaknesses & Risks google": "Apakah kelemahan yang kita ada, secara individu dan sebagai satu pasukan? Apa yang rakan sepasukan kita patut tahu tentang kita? Apakah beberapa halangan yang kita lihat di hadapan kita yang mungkin kita hadapi?\n\nContoh Google: Kami miskin dan perniagaan ini memerlukan banyak pelayan, bagaimanakah kami boleh membuat wang yang mencukupi untuk membayar semua pelayan ini?",
    "People & Roles": "Orang & Peranan",
    "People & Roles google": "Apakah nama dan peranan kita dalam pasukan?\n      \nContoh Google: Larry Page akan mencipta dan algoritma untuk carian, Sergey Brin akan mengoptimumkan pelaksanaan algoritma",
    "Common Goals": "Matlamat Bersama",
    "Common Goals google": "Apa yang anda sebagai satu kumpulan benar-benar mahu capai? Apakah matlamat utama kami yang boleh dilaksanakan, boleh diukur dan dibatasi masa?\nContoh Google: Lakukan enjin carian teks sebagai tesis universiti",
    "Personal Dreams": "Impian Peribadi",
    "Personal Dreams google": "Apakah matlamat peribadi individu kita? Adakah terdapat agenda peribadi yang ingin kita buka?\n\nContoh Google: Kami ingin mengetahui halaman yang menunjuk ke tapak web peribadi kami",
    "Purpose": "Tujuan",
    "Purpose google": "Mengapa kita melakukan apa yang kita lakukan pada mulanya?\n      \nContoh Google: Kami ingin mengatur maklumat web seluruh dunia",
    "Values": "Nilai",
    "Values google": "Apa yang kita perjuangkan? Apakah prinsip panduan kita? Apakah nilai biasa yang kami mahu ada dalam teras pasukan kami?\n\nContoh Google: Kami ingin membina alat yang berguna",
    "Needs & Expects": "Keperluan & Jangkaan",
    "Needs & Expects google": "Apa yang setiap seorang daripada kita perlukan untuk berjaya? Apakah keperluan peribadi kita terhadap pasukan untuk menjadi yang terbaik?\n      \nContoh Google: Pengaturcara hanya mahu kod!",
    "Rules & Activities": "Peraturan & Aktiviti",
    "Rules & Activities google": "Apakah peraturan yang ingin kami perkenalkan selepas melakukan sesi ini? Bagaimanakah kita berkomunikasi dan memastikan semua orang mendapat maklumat terkini? Bagaimana kita membuat keputusan? Bagaimanakah kita melaksanakan dan menilai apa yang kita lakukan?\n      \nContoh Google: Ia mungkin kelihatan membosankan tetapi kami akan duduk dan mengekod enjin carian. Duduk dan kod sistem yang diedarkan. Duduk dan kodkan pembalak, dan seterusnya...",
    "Products & Services": "Produk & Perkhidmatan",
    "Products & Services google": "Apakah produk dan perkhidmatan yang menambah nilai kepada pelanggan, dengan mencipta keuntungan atau mengurangkan kesakitan?\n      \nContoh Google: Carian Google, adwords, peta google, android",
    "Gain creators": "Dapatkan pencipta",
    "Gain creators google": "Bagaimana produk atau perkhidmatan mencipta keuntungan kepada pelanggan?\n      \nContoh Google: Dengan membantu mereka mencari apa yang mereka perlukan dalam keluasan internet",
    "Pain relievers": "Penghilang rasa sakit",
    "Pain relievers google": "Bagaimanakah produk melegakan kesakitan pelanggan?\n\nContoh Google: Dengan mengurangkan masa yang dihabiskan dalam setiap carian",
    "Gains": "Keuntungan",
    "Gains google": "Apakah keuntungan yang akan dialami oleh pelanggan? Bagaimana mereka menambah nilai kepada pelanggan?\n      \nContoh Google: pelanggan mengalami sejenis kesan rangkaian, sebagai satu.",
    "Pains": "Sakit",
    "Pains google": "Apakah pengalaman negatif yang dialami oleh klien untuk melaksanakan kerja?\n      \nContoh Google: Pelanggan berasa seperti melayari seluruh internet hanya untuk mencari satu perkara kecil yang diperlukan",
    "Customer Jobs": "Pekerjaan Pelanggan",
    "Customer Jobs google": "Apakah tugas yang perlu dilakukan oleh pelanggan untuk menambah nilai dalam kehidupan mereka?\n      \nContoh Google: Pelanggan perlu mencari sesuatu yang telah ditambahkan oleh pengguna lain pada internet",
    "Partnerships": "Perkongsian",
    "About": "Tentang",
    "About details": "Apl ini adalah kod sekali dalam Flutter untuk berfungsi pada Android, Iphone dan Web. Jika mahu pergi berikan saya maklum balas untuk menambah baik apl atau jika anda mahukan apl berkualiti tinggi untuk perniagaan anda, sila hubungi saya di linkedin",
    "About slogan": "Saya boleh menukar idea anda menjadi aplikasi",
    "Business Ideas": "Idea Perniagaan",
    "Untitled Canvas": "Kanvas Tanpa Tajuk",
    "Business": "Perniagaan",
    "Lean": "Kurus",
    "Build": "bina",
    "Idea Implementation": "Pelaksanaan Idea",
    "Please fill the website": "Sila isi laman web",
    "Website": "laman web",
    "Page speed": "Kelajuan halaman",
    "Idea Name": "Nama Idea",
    "Please enter some text": "Sila masukkan beberapa teks",
    "Export as text": "Eksport sebagai teks",
    "Export as image": "Eksport sebagai imej",
    "Change Layout": "Ubah Reka Letak",
    "Delete idea": "Padam idea",
    "Cancel": "Batal",
    "Are you sure that you want to delete": "Adakah anda pasti mahu memadam",
    "Export": "Eksport",
    "Brand color": "Warna jenama",
    "Text header color": "Warna pengepala teks",
    "Text color": "Warna teks",
    "Background color": "Warna latar belakang",
    "Github contribute": "Anda boleh menambah baik terjemahan dalam projek github berikut",
    "Select language": "Pilih Bahasa",
    "About Description": "Objektif aplikasi ini adalah untuk membantu usahawan mencipta produk hebat yang disukai orang ramai.\n\nUntuk itu anda boleh menggunakan Kanvas Model Perniagaan untuk memperhalusi idea perniagaan anda.\nKami juga menyokong Lean Canvas dan App Canvas serba baharu untuk merancang pelancaran apl mudah alih perniagaan anda.\n\n\nModel boleh disimpan dalam telefon dan boleh dieksport ke imej dalam galeri secara percuma",
    "Add new idea": "Tambah idea baru",
    "Add empty idea": "Tambah idea kosong",
    "AI generated idea": "Idea yang dihasilkan oleh AI",
    "Template for a company idea": "Templat untuk idea syarikat",
    "Search company": "Cari syarikat",
    "Build product": "Bina produk",
    "Canvas": "Kanvas",
    "More Canvas": "Lagi Kanvas",
    "Blackboard": "Papan hitam",
    "Icons animations": "Animasi ikon",
    "Learn": "Belajar",
    "Draw": "Lukis",
    "Top tags": "Tag teratas",
    "Variation Δyoy": "Variasi Δyoy",
    "Top Genres": "Genre Teratas",
    "Top Paradigms": "Paradigma Teratas",
    "Loading trends data to database...": "Memuatkan data aliran ke pangkalan data..."
}