{
    "Business Model Canvas": "Bedrijfsmodel Canvas",
    "Supply chain": "Bevoorradingsketen",
    "Supply chain google": "Hoe past uw organisatie in de waardeketen? Welke organisaties helpen u bij het leveren van uw product? Ofwel door uw product te kopen, ofwel door het te verkopen.\n              \nDit gedeelte is essentieel omdat u zich kunt concentreren op datgene wat u meer waarde kunt toevoegen en de rest kunt uitbesteden.\n\nGoogle-voorbeeld: reclamebureaus, websites, e-commerce",
    "Key Activities": "Belangrijkste activiteiten",
    "Key Activities google": "Wat zijn de activiteiten die uw bedrijf zal doen om waarde te bieden aan de klant?\n\nGoogle voorbeeld: Ontwikkeling van een zoekmachine",
    "Key Resources": "Essentiële bronnen",
    "Key Resources google": "Wat heeft uw bedrijf nodig om te kunnen functioneren?\n\nVoorbeeld Google: Code, Servers, Elektriciteit, Internetverbindingen",
    "Value Proposition": "Waarde voorstel",
    "Value Proposition google": "Wat is de waarde die de klant van uw bedrijf krijgt?\n\nWat zijn de problemen die uw bedrijf oplost? Wat zijn de behoeften van de klant die je oplost?\n\nVoorbeeld van Google: gebruikers vinden sneller wat ze nodig hebben. En de advertentieklanten kunnen gebruikers bereiken wanneer ze zoeken naar onderwerpen die verband houden met hun bedrijf",
    "Customer Relations": "Klantenrelaties",
    "Customer Relations google": "Hoe ga je met je klant om?\n\nGoogle-voorbeeld: door de website te gebruiken, statistieken van zoekgebruikers te verzamelen, hebben alleen de advertentieproducten klantenondersteuning",
    "Channels": "Kanalen",
    "Channels google": "Hoe bereikt uw bedrijf uw klanten en partners? Hoe gaat u uw producten leveren?\n\nGoogle voorbeeld: Browser en toegang tot de url",
    "Customer Segments": "Klantsegmenten",
    "Customer Segments google": "Wie zijn je klanten? Wat zijn de persona's die uw klanten kunnen zijn? Hoe groot is uw markt?\n      \nGoogle-voorbeeld: internetgebruikers, reclamebureaus",
    "Revenue Streams": "Inkomstenstromen",
    "Revenue Streams google": "Hoe gaat de klant voor jouw diensten betalen? Betaalt u per abonnement? Met welke plannen? Zal betalen naar gebruik? Hoe wordt de prijs vast of dynamisch?\n   \nGoogle-voorbeeld: betalen per advertentieweergave, betalen per aangeklikte advertentie",
    "Cost Structure": "Kostenstructuur",
    "Cost Structure google": "Inkomstenstromen placeholder\": \"Wat zijn de kosten van uw activiteiten? En hoeveel uw middelen kosten? Hoeveel kost uw klantrelatie?\\n \\nGoogle voorbeeld: Servers, elektriciteit, internet, handige producten om gebruikers aan te trekken",
    "App Canvas": "App-canvas",
    "Mobile Advantages": "Mobiele voordelen",
    "Mobile Advantages google": "Wat is het probleem dat u in de app kunt oplossen dat u niet op internet kunt oplossen?\n\nGoogle-voorbeeld: onderweg zoeken",
    "Camera": "Camera",
    "Camera google": "Het gebruik van een smartphonecamera is heel eenvoudig. Is het nuttig om camerafunctionaliteit aan te bieden?\n\nGoogle-voorbeeld: zoeken op afbeelding met google lens",
    "Microphone": "Microfoon",
    "Microphone google": "Is het handig om de microfoon in uw product te gebruiken?\n\nGoogle-voorbeeld: zoeken op spraak, zoeken op muziek waarnaar u luistert",
    "App Integrations": "App-integraties",
    "App Integrations google": "Is het handig om te integreren met andere apps?\n      \nBijvoorbeeld om mensen te helpen uw bedrijf te vinden op google maps, of op whatsapp.\n\nGoogle-voorbeeld: zoek naar een adresomleiding naar de kaarten-app",
    "Location": "Plaats",
    "Location google": "Hoe gaat u de ervaring met de locatie verbeteren?\n      \nGoogle voorbeeld: Google maps met restaurants in de buurt",
    "Attract Users": "Trek gebruikers aan",
    "Attract Users google": "Hoe trekt uw app gebruikers aan?\n  \nVoorbeeld van Google: banners voor in-app-installatie op de website gebruiken",
    "Offline": "Offline",
    "Offline google": "Waar denk je dat je gebruikers je app gebruiken?\n\nGaan ze de app gebruiken tijdens het reizen?\n\nGoogle-voorbeeld: Google maps is offline geleverd om reizigers te helpen",
    "App Savings": "App-besparingen",
    "App Savings google": "Wist u dat mobiele apps SQL-databases en machine learning tensorflow-modellen kunnen uitvoeren?\nAls u vragen of modellen heeft die meer dan een halve seconde nodig hebben om uit te voeren, kunt u dan rekenkracht delegeren aan de apparaten van uw klanten?\n\nGoogle-voorbeeld: Google offline vertalen voert het vertaal-AI-model rechtstreeks op het gebruikersapparaat uit",
    "In App Payments": "In-app-betalingen",
    "In App Payments google": "Kan uw app profiteren van een eenvoudige betaalmethode zoals in app-betalingen?",
    "Lean Canvas": "Lean canvas",
    "Problems": "Problemen",
    "Problems google": "Wat is het probleem dat je wilt oplossen?\n\nGoogle-voorbeeld: het is te moeilijk om relevante informatie op internet te vinden",
    "Existing Alternatives": "Bestaande alternatieven",
    "Existing Alternatives google": "Hoe wordt het probleem momenteel opgelost?\n      \nGoogle voorbeeld: Yahoo, Altavista, Excite",
    "Solution": "Oplossing",
    "Solution google": "Wat is de oplossing die u gaat bieden?\n      \nGoogle-voorbeeld:\nGeef een site een beoordeling met behulp van het algoritme voor paginarangschikking",
    "Key Metrics": "Belangrijkste statistieken",
    "Key Metrics google": "Kunt u meten hoe goed uw oplossing is?\n      \nGoogle-voorbeeld: als de gebruiker in het ene zoekresultaat klikt en niet terugkomt om in het volgende te klikken, is het goed",
    "Selling Proposition": "Verkoopvoorstel",
    "Selling Proposition google": "Hoe verschilt uw oplossing van de alternatieven?\n      \nGoogle-voorbeeld: code voor een strategie om op internet te zoeken, universiteitsservers om een minimaal levensvatbaar product te implementeren",
    "High Level Concept": "Concept op hoog niveau",
    "High Level Concept google": "Hoe kan het bedrijf worden uitgelegd aan een vijfjarige?\n      \nGoogle-voorbeeld: wanneer u naar iets zoekt, vindt u wat andere website-eigenaren leuker vinden",
    "Unfair Advantage": "Oneerlijk voordeel",
    "Unfair Advantage google": "Waarom kan uw concurrentie uw idee niet gewoon kopiëren?\n      \nGoogle voorbeeld: de concurrentie heeft het te druk met hun bullshit banen, de hele dag vergaderen en we zijn aan het coderen",
    "Early Adopters": "Vroege adoptanten",
    "Early Adopters google": "Wie zijn de gebruikers die uw product als eerste zullen adopteren?\n      \nGoogle-voorbeeld: afgestudeerden van Stanford zullen de zoekopdracht gebruiken voor hun leerproces",
    "Buyer Canvas": "Koper canvas",
    "Persona": "Persona",
    "Persona google": "Wie zijn onze kopers? Wat maakt hen anders dan de rest van de wereld? Hoe kun je ze categoriseren en groeperen? Hoe zijn ze bij die groep terechtgekomen? Hoe ervaren zij de wereld? Wat zijn de rollen, focus en verantwoordelijkheden van die groep?\n      \nGoogle voorbeeld: Bedrijven met internet business. Ze betreden een nieuwe markt.",
    "Buyer Goals": "Kopersdoelen",
    "Buyer Goals google": "Wat zijn de zakelijke/persoonlijke doelen van onze koper? Hoe beïnvloeden deze doelen hun gedrag?\nVoorbeeld van Google: ze willen gebruikers bereiken die naar specifieke producten zoeken",
    "Activities": "Activiteiten",
    "Activities google": "Wat doet uw doelgroep? Wat zijn hun strategie om te concurreren met andere groepen?\n\nGoogle-voorbeeld: de e-commerce websites proberen producten gemakkelijker te vinden",
    "Buying Process": "Koopproces",
    "Buying Process google": "Wat is het koopproces/de reis van uw klant?\n      \nGoogle-voorbeeld: de website-eigenaar gaat naar de Google-site en koopt het uiterlijk in de zoekresultaten",
    "Timing": "timing",
    "Timing google": "Wat zijn de seizoenspatronen van de klant? Wanneer hebben ze meer geld?\n\nVoorbeeld van Google: de internethandel werkt beter bij geplande aankopen, zoals tijdens de feestdagen",
    "Buyer Thinking": "Koper denken",
    "Buyer Thinking google": "Wat waardeert de klant? Hoe beïnvloeden deze waarden de aankoop?\n  \nGoogle-voorbeeld: de klant moet internetgebruikers vinden die hun producten echt willen kopen",
    "Buyer Channels": "Koperskanalen",
    "Buyer Channels google": "Welke kanalen gebruikt de klant?\n      \nGoogle-voorbeeld: ze staan op internet, dus misschien moeten we een betere gratis webmail maken om ze te bereiken :)",
    "Why Buy?": "Waarom kopen?",
    "Why Buy? google": "Hoe maken onze klanten de aankoopkeuzes? In welke aspecten verschilt de koopbeslissing van de concurrentie?\n      \nGoogle-voorbeeld: aangezien e-commerce van nature erg tekstgestuurd is, zou onze koper waarschijnlijk graag specifieke zoekwoorden targeten",
    "References": "Referenties",
    "References google": "Wie zijn de geloofwaardige voor uw onze klant? Hoe verloopt het goedkeuringsproces? Wie zijn de belanghebbenden?\n      \nGoogle-voorbeeld: de markt is helemaal nieuw, dus er is nog niet veel bureaucratie, het succes van de klant is wat het koopbudget zal ontgrendelen",
    "Content": "Inhoud",
    "Content google": "In welke informatie gelooft onze klant? Hoe wordt de inhoud gedeeld? Waar besluiten ze te kopen?\n\nVoorbeeld Google: Onze klanten communiceren veel via e-mail en andere internetkanalen. Ze geloven in resultaten en hebben manieren om de resultaten van elke campagne te meten door een specifieke invoer-URL en gegevens te hebben over of de klant de virtuele is binnengekomen door middel van een Google-advertentie",
    "Swot Analysis": "SWOT-analyse",
    "Weaknesses": "Zwakke punten",
    "Weaknesses google": "Welke aspecten van ons bedrijf geven ons een nadeel ten opzichte van onze concurrenten?\n      \nGoogle-voorbeeld: de technische sector verandert heel snel op onvoorspelbare manieren en kan iets lijken dat er anders uitziet en uiteindelijk hetzelfde probleem oplost",
    "Threats": "Gevaren",
    "Threats google": "Op welke manieren kunnen onze concurrenten onze verkoop of onze winst in gevaar brengen?\n      \nVoorbeeld van Google: concurrenten zoals Apple of Microsoft kunnen proberen te concurreren door onze toegang tot functies van het besturingssysteem, zoals cookies, enz.\nEn concurrenten zoals Facebook of Tiktok kunnen de gebruikers leveren wat ze willen zonder dat ze echt hoeven te zoeken",
    "Strengths": "Sterke punten",
    "Strengths google": "Wat zijn de aspecten van ons bedrijf die ons een concurrentievoordeel geven ten opzichte van onze concurrenten?\n      \nGoogle voorbeeld: Onze gracht is onze data. Als de gebruiker termen opnieuw gebruikt bij het zoeken of terugkeren om in het volgende zoekresultaat te klikken, weten we dat ze niet hebben gevonden wat ze zoeken, en als ze niet terugkomen, kunnen we aannemen dat ze hebben gevonden wat ze zoeken",
    "Opportunities": "Mogelijkheden",
    "Opportunities google": "Op welke manieren kunnen we onze sterke punten gebruiken om onze omzet of winst te vergroten?\n\nGoogle-voorbeeld: omdat we weten wat de sites zijn die de gebruikers het leukst vinden, kunnen we onze datageoriënteerde methodologie gebruiken om de gebruikers onze producten direct in het eerste resultaat te leveren.",
    "Team Canvas": "Team Canvas",
    "Strengths & Assets": "Sterke punten & troeven",
    "Strengths & Assets google": "Welke vaardigheden hebben we in het team die ons zullen helpen onze doelen te bereiken? Wat zijn interpersoonlijke/zachte vaardigheden die we hebben? Waar zijn we goed in, individueel en als team?\n      \nGoogle-voorbeeld: we zijn de beste programmeurs die je kunt vinden, en over soft skills als we het kunnen meten, zullen we gegevens gebruiken totdat we onze mensenactiviteiten uitvoeren. Werk regels!",
    "Weaknesses & Risks": "Zwakke punten en risico's",
    "Weaknesses & Risks google": "Wat zijn de zwakke punten die we hebben, individueel en als team? Wat moeten onze teamgenoten over ons weten? Wat zijn enkele obstakels die we voor ons zien en die we waarschijnlijk zullen tegenkomen?\n\nGoogle-voorbeeld: we zijn arm en dit bedrijf heeft veel servers nodig, hoe kunnen we genoeg geld verdienen om al deze servers te betalen?",
    "People & Roles": "Mensen & Rollen",
    "People & Roles google": "Wat zijn onze namen en rollen die we hebben in het team?\n      \nGoogle-voorbeeld: Larry Page maakt een algoritme voor zoeken, Sergey Brin optimaliseert de uitvoering van het algoritme",
    "Common Goals": "Gemeenschappelijke doelen",
    "Common Goals google": "Wat wil je als groep echt bereiken? Wat is ons belangrijkste doel dat haalbaar, meetbaar en tijdgebonden is?\nGoogle-voorbeeld: doe een tekstzoekmachine als universitaire scriptie",
    "Personal Dreams": "Persoonlijke dromen",
    "Personal Dreams google": "Wat zijn onze individuele persoonlijke doelen? Zijn er persoonlijke agenda's die we willen openen?\n\nGoogle-voorbeeld: we willen pagina's zien die naar onze persoonlijke website verwijzen",
    "Purpose": "Doel",
    "Purpose google": "Waarom doen we in de eerste plaats wat we doen?\n      \nGoogle voorbeeld: We willen world wide web informatie organiseren",
    "Values": "Waarden",
    "Values google": "Waar staan we voor? Wat zijn onze leidende principes? Wat zijn de gemeenschappelijke waarden die we in de kern van ons team willen hebben?\n\nGoogle voorbeeld: We willen een handige tool bouwen",
    "Needs & Expects": "Behoeften en verwachtingen",
    "Needs & Expects google": "Wat heeft ieder van ons nodig om succesvol te zijn? Wat zijn onze persoonlijke behoeften ten opzichte van het team om op ons best te zijn?\n      \nGoogle voorbeeld: Programmeurs willen gewoon coderen!",
    "Rules & Activities": "Regels en activiteiten",
    "Rules & Activities google": "Wat zijn de regels die we willen invoeren na het doen van deze sessie? Hoe communiceren en houden we iedereen op de hoogte? Hoe nemen we beslissingen? Hoe voeren we uit en evalueren we wat we doen?\n      \nGoogle-voorbeeld: het ziet er misschien saai uit, maar we zullen zitten en de zoekmachine coderen. Ga zitten en codeer het gedistribueerde systeem. Ga zitten en codeer de logger, enzovoort...",
    "Products & Services": "producten en diensten",
    "Products & Services google": "Wat zijn producten en diensten die waarde toevoegen aan de klant, door winst te creëren of pijn te verminderen?\n      \nGoogle voorbeeld: Google zoeken, adwords, google maps, android",
    "Gain creators": "Win makers",
    "Gain creators google": "Hoe het product of de dienst voordelen oplevert voor de klant?\n      \nGoogle-voorbeeld: door ze te helpen vinden wat ze nodig hebben in de onmetelijkheid van internet",
    "Pain relievers": "Pijnstillers",
    "Pain relievers google": "Hoe het product de pijn van de klant verlicht?\n\nGoogle-voorbeeld: door de tijd die aan elke zoekopdracht wordt besteed te verminderen",
    "Gains": "winst",
    "Gains google": "Wat zijn de voordelen die de klant zal ervaren? Hoe voegen ze waarde toe aan de klant?\n      \nVoorbeeld Google: de klant ervaart als een soort netwerkeffect.",
    "Pains": "Pijnen",
    "Pains google": "Wat zijn de negatieve ervaringen die de cliënt heeft om het werk uit te voeren?\n      \nGoogle-voorbeeld: de klant heeft het gevoel dat hij op het hele internet heeft genavigeerd om één klein ding te vinden dat nodig was",
    "Customer Jobs": "Vacatures bij klanten",
    "Customer Jobs google": "Wat zijn de taken die de klant moet uitvoeren om waarde toe te voegen in zijn leven?\n      \nGoogle-voorbeeld: de klant moet iets vinden dat een andere gebruiker aan internet heeft toegevoegd",
    "Partnerships": "Partnerschappen",
    "About": "Over",
    "About Description": "Inca View heeft de missie om ondernemers te helpen hun ideeën te verfijnen en te materialiseren",
    "About details": "Deze app was ooit code in Flutter om te werken op Android, Iphone en Web. Als je me feedback wilt geven om de app te verbeteren of als je een app van topkwaliteit voor je bedrijf wilt, neem dan gerust contact met me op via linkedin",
    "About slogan": "Ik kan uw idee omzetten in een app",
    "Business Ideas": "Ondernemingsideeën",
    "Untitled Canvas": "Naamloos canvas",
    "Business": "Bedrijf",
    "Lean": "Slank",
    "Build": "Bouwen",
    "Idea Implementation": "Idee implementatie",
    "Please fill the website": "Vul de website in",
    "Website": "Website",
    "Page speed": "Paginasnelheid",
    "Idea Name": "Idee naam",
    "Please enter some text": "Voer a.u.b. wat tekst in",
    "Export as text": "Exporteren als tekst",
    "Export as image": "Exporteren als afbeelding",
    "Change Layout": "Opmaak wijzigen",
    "Delete idea": "Idee verwijderen",
    "Cancel": "Annuleren",
    "Are you sure that you want to delete": "Weet je zeker dat je wilt verwijderen?",
    "Export": "Exporteren",
    "Brand color": "Merk kleur:",
    "Text header color": "Kleur koptekst",
    "Text color": "Tekst kleur",
    "Background color": "Achtergrond kleur",
    "Github contribute": "U kunt de vertalingen in het volgende github-project verbeteren:",
    "Select language": "Selecteer taal"
}