{
    "Business Model Canvas": "Business Model Canvas",
    "Supply chain": "Forsyningskjede",
    "Supply chain google": "Hvordan vil din organisasjon passe inn i verdikjeden? Hvilke organisasjoner vil hjelpe deg med å levere produktet ditt? Enten ved å kjøpe produktet ditt, eller ved å selge det.\n              \nDenne delen er nøkkelen ettersom den lar deg fokusere på det du kan tilføre mer verdi og outsource resten.\n\nGoogle-eksempel: Reklamebyråer, nettsider, e-handel",
    "Key Activities": "Nøkkelaktiviteter",
    "Key Activities google": "Hvilke operasjoner vil virksomheten din gjøre for å tilby verdi til kunden?\n\nGoogle-eksempel: Utvikling av en søkemotor",
    "Key Resources": "Nøkkelressurser",
    "Key Resources google": "Hva trenger bedriften din for å drive?\n\nGoogle-eksempel: Kode, Servere, Strøm, Internett-tilkoblinger",
    "Value Proposition": "Verdivurdering",
    "Value Proposition google": "Hva er verdien som kunden vil få fra virksomheten din?\n\nHva er problemene din bedrift løser? Hvilke behov har kunden du løser?\n\nGoogle-eksempel: Brukere vil finne det som trengs raskere. Og annonsekundene vil kunne nå brukere når de søker etter emner relatert til virksomheten deres",
    "Customer Relations": "Kunderelasjoner",
    "Customer Relations google": "Hvordan vil du samhandle med kunden din?\n\nGoogle-eksempel: ved å bruke nettstedet, samle inn beregninger fra søkebrukere, er det kun annonseproduktene som har kundestøtte",
    "Channels": "Kanaler",
    "Channels google": "Hvordan vil virksomheten din nå dine kunder og partnere? Hvordan vil du levere produktene dine?\n\nGoogle-eksempel: Nettleser og tilgang til url",
    "Customer Segments": "Kundesegmenter",
    "Customer Segments google": "Hvem er dine kunder? Hva er personas som kan være dine kunder? Hvor stort er markedet ditt?\n      \nGoogle-eksempel: Internett-brukere, annonsebyråer",
    "Revenue Streams": "Inntektsstrømmer",
    "Revenue Streams google": "Hvordan vil kunden betale for tjenestene dine? Vil betale med abonnement? Med hvilke planer? Vil betale etter bruk? Hvordan vil prisen være fast eller dynamisk?\n   \nGoogle-eksempel: Betal per annonsevisning, betal per annonse klikket",
    "Cost Structure": "Kostnadsstruktur",
    "Cost Structure google": "Inntektsstrømmer plassholder\": \"Hva er kostnadene forårsaket av aktivitetene dine? Og hvor mye koster ressursene dine? Hvor mye koster kundeforholdet ditt?\\n \\nGoogle-eksempel: Servere, strøm, internett, nyttige produkter for å tiltrekke brukere",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Mobile fordeler",
    "Mobile Advantages google": "Hva er problemet du kan løse i appen som du ikke kunne løse på nettet?\n\nGoogle-eksempel: Søk mens du er på farten",
    "Camera": "Kamera",
    "Camera google": "Det er veldig enkelt å bruke et smarttelefonkamera. Er det nyttig å tilby noen kamerafunksjonalitet?\n\nGoogle-eksempel: Søk etter bilde med google-linse",
    "Microphone": "Mikrofon",
    "Microphone google": "Er det nyttig å bruke mikrofonen i produktet ditt?\n\nGoogle-eksempel: Søk etter tale, søk etter musikk du hører på",
    "App Integrations": "App-integrasjoner",
    "App Integrations google": "Er det nyttig å integrere med andre apper?\n      \nFor eksempel for å hjelpe folk med å finne bedriften din på google maps, eller på whatsapp.\n\nGoogle-eksempel: Søk etter en adresseviderekobling til kart-appen",
    "Location": "plassering",
    "Location google": "Hvordan vil du forbedre opplevelsen med plassering?\n      \nGoogle-eksempel: Google maps som viser restauranter i nærheten",
    "Attract Users": "Tiltrekk brukere",
    "Attract Users google": "Hvordan vil appen din tiltrekke brukere?\n  \nGoogle-eksempel: bruk av in-app installeringsbannere på nettstedet",
    "Offline": "Frakoblet",
    "Offline google": "Hvor tror du brukerne dine bruker appen din?\n\nVil de bruke appen mens de reiser?\n\nGoogle-eksempel: Google maps ble levert i frakoblet modus for å hjelpe reisende",
    "App Savings": "Appsparing",
    "App Savings google": "Visste du at mobilapper kan kjøre SQL-databaser og tensorflytmodeller for maskinlæring?\nHvis du har spørsmål eller modeller som tar mer enn et halvt sekund å utføre, kan du delegere datakraft til kundenes enheter?\n\nGoogle-eksempel: Google offline translate kjører oversettelses-AI-modellen direkte i brukerenheten",
    "In App Payments": "I App Payments",
    "In App Payments google": "Kan appen din dra nytte av en enkel betalingsmetode som i appbetalinger?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Problemer",
    "Problems google": "Hva er problemet du vil løse?\n\nGoogle-eksempel: Det er for vanskelig å finne relevant informasjon på internett",
    "Existing Alternatives": "Eksisterende alternativer",
    "Existing Alternatives google": "Hvordan løses problemet nå?\n      \nGoogle-eksempel: Yahoo, Altavista, Excite",
    "Solution": "Løsning",
    "Solution google": "Hva er løsningen du vil tilby?\n      \nGoogle eksempel:\nGi en vurdering til et nettsted ved å bruke algoritmen for siderangering",
    "Key Metrics": "Nøkkelberegninger",
    "Key Metrics google": "Kan du måle hvor god løsningen din er?\n      \nGoogle-eksempel: Hvis brukeren klikker i ett søkeresultat og ikke kommer tilbake for å klikke i det neste, er det bra",
    "Selling Proposition": "Salgsforslag",
    "Selling Proposition google": "Hvordan er løsningen din forskjellig fra alternativene?\n      \nGoogle-eksempel: Kode for en strategi for å søke på nettet, universitetsservere for å distribuere et minimum levedyktig produkt",
    "High Level Concept": "Konsept på høyt nivå",
    "High Level Concept google": "Hvordan kan virksomheten forklares til en femåring?\n      \nGoogle-eksempel: Når du søker etter noe vil du finne hva andre nettstedeiere liker best",
    "Unfair Advantage": "Urettferdig fordel",
    "Unfair Advantage google": "Hvorfor kan konkurrentene dine ikke bare kopiere ideen din?\n      \nGoogle-eksempel: Konkurransen er for opptatt med sine drittjobber, holder møter hele dagen og vi koder",
    "Early Adopters": "Tidlige adoptere",
    "Early Adopters google": "Hvem er brukerne som først tar i bruk produktet ditt?\n      \nGoogle-eksempel: Nyutdannede fra Stanford vil bruke søket for å lære",
    "Buyer Canvas": "Kjøper Canvas",
    "Persona": "Persona",
    "Persona google": "Hvem er våre kjøpere? Hva skiller dem fra resten av verden? Hvordan kan du kategorisere og gruppere dem? Hvordan ble de av den gruppen? Hvordan opplever de verden? Hvilke roller, fokus og ansvar har den gruppen?\n      \nGoogle-eksempel: Selskaper med internettvirksomhet. De går inn i et nytt marked.",
    "Buyer Goals": "Kjøpermål",
    "Buyer Goals google": "Hva er kjøperens forretningsmessige/personlige mål? Hvordan påvirker disse målene deres atferd?\nGoogle-eksempel: De ønsker å nå brukere som søker etter bestemte produkter",
    "Activities": "Aktiviteter",
    "Activities google": "Hva gjør målgruppen din? Hva er deres strategi for å konkurrere med andre grupper?\n\nGoogle-eksempel: Netthandelsnettstedene prøver å gjøre det lettere å finne produkter",
    "Buying Process": "Kjøpsprosess",
    "Buying Process google": "Hva er kjøpsprosessen/reisen til kunden din?\n      \nGoogle-eksempel: Nettstedseieren vil gå til google site og kjøpe utseendet i søkeresultatene",
    "Timing": "Timing",
    "Timing google": "Hva er de sesongmessige mønstrene til kunden? Når har de mer penger?\n\nGoogle-eksempel: Internett-handel fungerer bedre i planlagte kjøp, som høytider",
    "Buyer Thinking": "Kjøper tenker",
    "Buyer Thinking google": "Hva verdsetter kunden? Hvordan påvirker disse verdiene kjøpet?\n  \nGoogle-eksempel: Kunden må finne internettbrukere som virkelig ønsker å kjøpe produktene deres",
    "Buyer Channels": "Kjøperkanaler",
    "Buyer Channels google": "Hvilke kanaler bruker kunden?\n      \nGoogle-eksempel: De er på internett, så kanskje vi burde lage en bedre gratis webmail som en måte å nå dem på :)",
    "Why Buy?": "Hvorfor kjøpe?",
    "Why Buy? google": "Hvordan tar kundene våre kjøpsvalg? I hvilke aspekter er kjøpsbeslutningen forskjellig fra konkurrentene deres?\n      \nGoogle-eksempel: Siden e-handel er veldig tekstdrevet av naturen, vil kjøperen vår sannsynligvis elske å målrette mot spesifikke søkeord",
    "References": "Referanser",
    "References google": "Hvem er troverdig for din kunde? Hvordan er godkjenningsprosessen? Hvem er interessentene\n      \nGoogle-eksempel: Markedet er helt nytt, så det er ikke mye byråkrati ennå, kundesuksessen er det som vil låse opp kjøpebudsjettet",
    "Content": "Innhold",
    "Content google": "Hvilken informasjon tror kunden på? Hvordan deles innholdet? Hvor bestemmer de seg for å kjøpe?\n\nGoogle-eksempel: Kundene våre samhandler mye via e-post og andre internettkanaler. De tror på resultater og har måter å måle resultatene av hver kampanje ved å ha en spesifikk inngangs-url og data om om kunden kom inn i den virtuelle ved hjelp av en google-annonse",
    "Swot Analysis": "SWOT-analyse",
    "Weaknesses": "Svakheter",
    "Weaknesses google": "Hva er aspektene ved virksomheten vår som gir oss en ulempe i forhold til våre konkurrenter?\n      \nGoogle-eksempel: Teknologisektoren endrer seg veldig raskt på uforutsigbare måter, og kan fremstå som noe som starter med å se annerledes ut og ender opp med å løse det samme problemet",
    "Threats": "Trusler",
    "Threats google": "Hvordan kan våre konkurrenter sette vårt salg eller vår fortjeneste i fare?\n      \nGoogle-eksempel: Konkurrenter som Apple eller Microsoft kan prøve å konkurrere ved å begrense tilgangen vår til funksjonene i operativsystemet som informasjonskapsler osv.\nOg konkurrenter som Facebook eller Tiktok kan gi brukerne det de vil ha uten behov for å faktisk søke",
    "Strengths": "Styrker",
    "Strengths google": "Hva er aspektene ved virksomheten vår som gir oss et konkurransefortrinn i forhold til våre konkurrenter?\n      \nGoogle-eksempel: Vår vollgrav er våre data. Hvis brukeren gjenbruker termer i søk eller går tilbake for å klikke i neste søkeresultat vet vi at de ikke fant det de leter etter, og når de ikke kommer tilbake kan vi anta at de fant det de leter etter.",
    "Opportunities": "Muligheter",
    "Opportunities google": "På hvilke måter kan vi bruke våre styrker til å øke salget eller fortjenesten?\n\nGoogle-eksempel: Siden vi vet hvilke nettsteder brukerne liker best, kan vi bruke vår dataorienterte metodikk for å levere produktene våre til brukerne direkte i det første resultatet.",
    "Team Canvas": "Team Canvas",
    "Strengths & Assets": "Styrker og eiendeler",
    "Strengths & Assets google": "Hva er ferdighetene vi har i teamet som vil hjelpe oss å nå våre mål? Hva er mellommenneskelige/myke ferdigheter vi har? Hva er vi gode på, individuelt og som lag?\n      \nGoogle-eksempel: Vi er de beste kodere du kan finne, og om myke ferdigheter hvis vi kan måle vi måler det, vil vi bruke data til å drive våre ansatte. Arbeidsregler!",
    "Weaknesses & Risks": "Svakheter og risikoer",
    "Weaknesses & Risks google": "Hva er svakhetene vi har, individuelt og som lag? Hva bør lagkameratene våre vite om oss? Hva er noen hindringer vi ser foran oss som vi sannsynligvis vil møte?\n\nGoogle-eksempel: Vi er fattige og denne virksomheten trenger mange servere, hvordan kan vi tjene nok penger til å betale alle disse serverne?",
    "People & Roles": "Mennesker og roller",
    "People & Roles google": "Hva er våre navn og roller vi har i teamet?\n      \nGoogle-eksempel: Larry Page vil lage og algoritme for søk, Sergey Brin vil optimalisere algoritmekjøringen",
    "Common Goals": "Felles mål",
    "Common Goals google": "Hva ønsker dere som gruppe egentlig å oppnå? Hva er vårt hovedmål som er gjennomførbart, målbart og tidsavgrenset?\nGoogle-eksempel: Gjør en tekstsøkemotor som universitetsoppgave",
    "Personal Dreams": "Personlige drømmer",
    "Personal Dreams google": "Hva er våre individuelle personlige mål? Er det personlige agendaer vi ønsker å åpne opp for?\n\nGoogle-eksempel: Vi ønsker å finne ut sider som peker til vår personlige nettside",
    "Purpose": "Hensikt",
    "Purpose google": "Hvorfor gjør vi det vi gjør i utgangspunktet?\n      \nGoogle-eksempel: Vi ønsker å organisere informasjon på Internett",
    "Values": "Verdier",
    "Values google": "Hva står vi for? Hva er våre veiledende prinsipper? Hva er de felles verdiene vi ønsker å ha i kjernen av teamet vårt?\n\nGoogle-eksempel: Vi ønsker å bygge et nyttig verktøy",
    "Needs & Expects": "Behov og forventninger",
    "Needs & Expects google": "Hva trenger hver enkelt av oss for å lykkes? Hva er våre personlige behov for at teamet skal være på vårt beste?\n      \nGoogle-eksempel: Programmerere vil bare kode!",
    "Rules & Activities": "Regler og aktiviteter",
    "Rules & Activities google": "Hva er reglene vi ønsker å innføre etter denne økten? Hvordan kommuniserer vi og holder alle oppdatert? Hvordan tar vi beslutninger? Hvordan utfører og evaluerer vi det vi gjør?\n      \nGoogle-eksempel: Det kan se kjedelig ut, men vi vil sitte og kode søkemotoren. Sitt og kode det distribuerte systemet. Sitt og kode loggeren, og så videre...",
    "Products & Services": "Produkter og tjenester",
    "Products & Services google": "Hva er produkter og tjenester som gir verdi til kunden, ved å skape gevinst eller redusere smerte?\n      \nGoogle-eksempel: Google-søk, adwords, google maps, android",
    "Gain creators": "Få skapere",
    "Gain creators google": "Hvordan skaper produktet eller tjenesten gevinster for kunden?\n      \nGoogle-eksempel: Ved å hjelpe dem med å finne det de trenger i det enorme internett",
    "Pain relievers": "Smertestillende",
    "Pain relievers google": "Hvordan lindrer produktet kundenes smerter?\n\nGoogle-eksempel: Ved å redusere tiden brukt i hvert søk",
    "Gains": "Gevinster",
    "Gains google": "Hva er gevinstene som klienten vil oppleve? Hvordan tilfører de verdi for kunden?\n      \nGoogle-eksempel: kunden opplever en slags nettverkseffekt, som en.",
    "Pains": "Smerter",
    "Pains google": "Hva er de negative erfaringene som klienten har for å utføre jobben?\n      \nGoogle-eksempel: Klienten føler at han navigerte hele internett bare for å finne en liten ting som trengte",
    "Customer Jobs": "Kundejobber",
    "Customer Jobs google": "Hva er oppgavene kunden må utføre for å tilføre verdi i livet sitt?\n      \nGoogle-eksempel: Kunden må finne noe som en annen bruker har lagt til på internett",
    "Partnerships": "Partnerskap",
    "About": "Om",
    "About details": "Denne appen var kode en gang i Flutter for å fungere på Android, Iphone og Web. Hvis du vil, gi meg tilbakemelding for å forbedre appen eller hvis du vil ha en toppkvalitetsapp for bedriften din, kontakt meg gjerne på linkedin",
    "About slogan": "Jeg kan gjøre ideen din om til en app",
    "Business Ideas": "Forretningsideer",
    "Untitled Canvas": "Uten tittel Canvas",
    "Business": "Virksomhet",
    "Lean": "Lene seg",
    "Build": "Bygge",
    "Idea Implementation": "Idéimplementering",
    "Please fill the website": "Fyll ut nettsiden",
    "Website": "Nettsted",
    "Page speed": "Sidehastighet",
    "Idea Name": "Idé navn",
    "Please enter some text": "Skriv inn litt tekst",
    "Export as text": "Eksporter som tekst",
    "Export as image": "Eksporter som bilde",
    "Change Layout": "Endre layout",
    "Delete idea": "Slett idé",
    "Cancel": "Avbryt",
    "Are you sure that you want to delete": "Er du sikker på at du vil slette",
    "Export": "Eksport",
    "Brand color": "Merkefarge",
    "Text header color": "Farge på tekstoverskrift",
    "Text color": "Tekstfarge",
    "Background color": "Bakgrunnsfarge",
    "Github contribute": "Du kan forbedre oversettelsene i følgende github-prosjekt",
    "Select language": "Velg språk",
    "About Description": "Målet med denne appen er å hjelpe gründere til å lage fantastiske produkter som folk elsker.\n\nFor det kan du bruke et Business Model Canvas for å avgrense forretningsideen din.\nVi støtter også Lean Canvas og et helt nytt App Canvas for å planlegge lanseringen av bedriftens mobilapp.\n\n\nModellene kan lagres i telefonen og eksporteres til bilde i galleriet gratis",
    "Add new idea": "Legg til ny idé",
    "Add empty idea": "Legg til en tom idé",
    "AI generated idea": "AI generert idé",
    "Template for a company idea": "Mal for en bedriftsidé",
    "Search company": "Søk selskap",
    "Build product": "Bygg produkt",
    "Canvas": "Lerret",
    "More Canvas": "Mer Canvas",
    "Blackboard": "Tavle",
    "Icons animations": "Ikoner animasjoner",
    "Learn": "Lære",
    "Draw": "Tegne",
    "Top tags": "Toppmerker",
    "Variation Δyoy": "Variasjon Δyoy",
    "Top Genres": "Topp sjangre",
    "Top Paradigms": "Topp paradigmer",
    "Loading trends data to database...": "Laster inn trenddata til databasen ..."
}