{
    "Business Model Canvas": "ਕਾਰੋਬਾਰੀ ਮਾਡਲ ਕੈਨਵਸ",
    "Supply chain": "ਆਪੂਰਤੀ ਲੜੀ",
    "Supply chain google": "ਤੁਹਾਡੀ ਸੰਸਥਾ ਮੁੱਲ ਦੀ ਲੜੀ ਵਿੱਚ ਕਿਵੇਂ ਫਿੱਟ ਹੋਵੇਗੀ? ਤੁਹਾਡੇ ਉਤਪਾਦ ਨੂੰ ਪ੍ਰਦਾਨ ਕਰਨ ਵਿੱਚ ਕਿਹੜੀਆਂ ਸੰਸਥਾਵਾਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨਗੀਆਂ? ਜਾਂ ਤਾਂ ਆਪਣਾ ਉਤਪਾਦ ਖਰੀਦੋ, ਜਾਂ ਇਸਨੂੰ ਵੇਚ ਕੇ।\n              \nਇਹ ਭਾਗ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਨੂੰ ਉਸ ਚੀਜ਼ 'ਤੇ ਫੋਕਸ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਵਧੇਰੇ ਮੁੱਲ ਜੋੜ ਸਕਦੇ ਹੋ ਅਤੇ ਬਾਕੀ ਸਾਰੇ ਆਊਟਸੋਰਸ ਕਰ ਸਕਦੇ ਹੋ।\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਵਿਗਿਆਪਨ ਏਜੰਸੀਆਂ, ਵੈੱਬ ਸਾਈਟਾਂ, ਈ-ਕਾਮਰਸ",
    "Key Activities": "ਮੁੱਖ ਗਤੀਵਿਧੀਆਂ",
    "Key Activities google": "ਗਾਹਕ ਨੂੰ ਮੁੱਲ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਕੀ ਕੰਮ ਕਰੇਗਾ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਇੱਕ ਖੋਜ ਇੰਜਣ ਦਾ ਵਿਕਾਸ",
    "Key Resources": "ਮੁੱਖ ਸਰੋਤ",
    "Key Resources google": "ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਨੂੰ ਚਲਾਉਣ ਲਈ ਕੀ ਚਾਹੀਦਾ ਹੈ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਕੋਡ, ਸਰਵਰ, ਬਿਜਲੀ, ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ",
    "Value Proposition": "ਮੁੱਲ ਪ੍ਰਸਤਾਵ",
    "Value Proposition google": "ਗਾਹਕ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਤੋਂ ਕੀ ਮੁੱਲ ਪ੍ਰਾਪਤ ਕਰੇਗਾ?\n\nਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਕਿਹੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਹੱਲ ਕਰ ਰਿਹਾ ਹੈ? ਗਾਹਕ ਦੀਆਂ ਲੋੜਾਂ ਕੀ ਹਨ ਜੋ ਤੁਸੀਂ ਹੱਲ ਕਰ ਰਹੇ ਹੋ?\n\nGoogle ਉਦਾਹਰਨ: ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਤੇਜ਼ੀ ਨਾਲ ਪਤਾ ਲੱਗ ਜਾਵੇਗਾ ਕਿ ਕੀ ਚਾਹੀਦਾ ਹੈ। ਅਤੇ ਵਿਗਿਆਪਨ ਗਾਹਕ ਉਪਭੋਗਤਾਵਾਂ ਤੱਕ ਪਹੁੰਚਣ ਦੇ ਯੋਗ ਹੋਣਗੇ ਜਦੋਂ ਉਹ ਆਪਣੇ ਕਾਰੋਬਾਰ ਨਾਲ ਸਬੰਧਤ ਵਿਸ਼ਿਆਂ ਦੀ ਖੋਜ ਕਰਦੇ ਹਨ",
    "Customer Relations": "ਗਾਹਕ ਸਬੰਧ",
    "Customer Relations google": "ਤੁਸੀਂ ਆਪਣੇ ਗਾਹਕ ਨਾਲ ਕਿਵੇਂ ਗੱਲਬਾਤ ਕਰੋਗੇ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਵੈਬਸਾਈਟ ਦੀ ਵਰਤੋਂ ਕਰਕੇ, ਖੋਜ ਉਪਭੋਗਤਾਵਾਂ ਤੋਂ ਮੈਟ੍ਰਿਕਸ ਇਕੱਠਾ ਕਰਕੇ, ਸਿਰਫ ਵਿਗਿਆਪਨ ਉਤਪਾਦਾਂ ਨੂੰ ਗਾਹਕ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਹੁੰਦੀ ਹੈ",
    "Channels": "ਚੈਨਲ",
    "Channels google": "ਤੁਹਾਡਾ ਕਾਰੋਬਾਰ ਤੁਹਾਡੇ ਗਾਹਕਾਂ ਅਤੇ ਭਾਈਵਾਲਾਂ ਤੱਕ ਕਿਵੇਂ ਪਹੁੰਚੇਗਾ? ਤੁਸੀਂ ਆਪਣੇ ਉਤਪਾਦਾਂ ਨੂੰ ਕਿਵੇਂ ਪ੍ਰਦਾਨ ਕਰੋਗੇ?\n\nGoogle ਉਦਾਹਰਨ: ਬ੍ਰਾਊਜ਼ਰ ਅਤੇ url ਤੱਕ ਪਹੁੰਚ ਕਰਨਾ",
    "Customer Segments": "ਗਾਹਕ ਹਿੱਸੇ",
    "Customer Segments google": "ਤੁਹਾਡੇ ਗਾਹਕ ਕੌਣ ਹਨ? ਉਹ ਵਿਅਕਤੀ ਕੀ ਹਨ ਜੋ ਤੁਹਾਡੇ ਗਾਹਕ ਹੋ ਸਕਦੇ ਹਨ? ਤੁਹਾਡੀ ਮਾਰਕੀਟ ਕਿੰਨੀ ਵੱਡੀ ਹੈ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਇੰਟਰਨੈਟ ਉਪਭੋਗਤਾ, ਵਿਗਿਆਪਨ ਏਜੰਸੀਆਂ",
    "Revenue Streams": "ਮਾਲੀਆ ਧਾਰਾਵਾਂ",
    "Revenue Streams google": "ਗਾਹਕ ਤੁਹਾਡੀਆਂ ਸੇਵਾਵਾਂ ਲਈ ਭੁਗਤਾਨ ਕਿਵੇਂ ਕਰੇਗਾ? ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਦੁਆਰਾ ਭੁਗਤਾਨ ਕਰੇਗਾ? ਕਿਹੜੀਆਂ ਯੋਜਨਾਵਾਂ ਨਾਲ? ਵਰਤੋਂ ਦੁਆਰਾ ਭੁਗਤਾਨ ਕਰੇਗਾ? ਕੀਮਤ ਕਿਵੇਂ ਸਥਿਰ ਜਾਂ ਗਤੀਸ਼ੀਲ ਹੋਵੇਗੀ?\n   \nਗੂਗਲ ਉਦਾਹਰਨ: ਪ੍ਰਤੀ ਵਿਗਿਆਪਨ ਦ੍ਰਿਸ਼ ਦਾ ਭੁਗਤਾਨ ਕਰੋ, ਪ੍ਰਤੀ ਵਿਗਿਆਪਨ ਕਲਿੱਕ ਕੀਤਾ ਗਿਆ ਭੁਗਤਾਨ ਕਰੋ",
    "Cost Structure": "ਲਾਗਤ ਢਾਂਚਾ",
    "Cost Structure google": "ਰੈਵੇਨਿਊ ਸਟ੍ਰੀਮ ਪਲੇਸਹੋਲਡਰ\": \"ਤੁਹਾਡੀਆਂ ਗਤੀਵਿਧੀਆਂ ਦੇ ਕਾਰਨ ਕੀ ਖਰਚੇ ਹਨ? ਅਤੇ ਤੁਹਾਡੇ ਸਰੋਤਾਂ ਦੀ ਕੀਮਤ ਕਿੰਨੀ ਹੈ? ਤੁਹਾਡੇ ਗਾਹਕ ਰਿਸ਼ਤੇ ਦੀ ਕੀਮਤ ਕਿੰਨੀ ਹੈ?\\n \\nGoogle ਉਦਾਹਰਨ: ਸਰਵਰ, ਬਿਜਲੀ, ਇੰਟਰਨੈੱਟ, ਉਪਯੋਗਕਰਤਾਵਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਉਪਯੋਗੀ ਉਤਪਾਦ",
    "App Canvas": "ਐਪ ਕੈਨਵਸ",
    "Mobile Advantages": "ਮੋਬਾਈਲ ਫਾਇਦੇ",
    "Mobile Advantages google": "ਉਹ ਕਿਹੜੀ ਸਮੱਸਿਆ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਐਪ ਵਿੱਚ ਹੱਲ ਕਰ ਸਕਦੇ ਹੋ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਵੈੱਬ ਵਿੱਚ ਹੱਲ ਨਹੀਂ ਕਰ ਸਕਦੇ ਹੋ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਜਾਂਦੇ ਹੋਏ ਖੋਜ ਕਰੋ",
    "Camera": "ਕੈਮਰਾ",
    "Camera google": "ਸਮਾਰਟਫੋਨ ਕੈਮਰੇ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਬਹੁਤ ਆਸਾਨ ਹੈ। ਕੀ ਕੈਮਰਾ ਕਾਰਜਕੁਸ਼ਲਤਾ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੈ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਗੂਗਲ ਲੈਂਸ ਨਾਲ ਤਸਵੀਰ ਦੁਆਰਾ ਖੋਜ ਕਰੋ",
    "Microphone": "ਮਾਈਕ੍ਰੋਫ਼ੋਨ",
    "Microphone google": "ਕੀ ਤੁਹਾਡੇ ਉਤਪਾਦ ਵਿੱਚ ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੈ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਬੋਲੀ ਦੁਆਰਾ ਖੋਜੋ, ਇੱਕ ਸੰਗੀਤ ਦੁਆਰਾ ਖੋਜੋ ਜੋ ਤੁਸੀਂ ਸੁਣ ਰਹੇ ਹੋ",
    "App Integrations": "ਐਪ ਏਕੀਕਰਣ",
    "App Integrations google": "ਕੀ ਹੋਰ ਐਪਸ ਨਾਲ ਏਕੀਕ੍ਰਿਤ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੈ?\n      \nਉਦਾਹਰਨ ਲਈ ਗੂਗਲ ਮੈਪਸ, ਜਾਂ ਵਟਸਐਪ 'ਤੇ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰ ਨੂੰ ਲੱਭਣ ਵਿੱਚ ਲੋਕਾਂ ਦੀ ਮਦਦ ਕਰਨ ਲਈ।\n\nGoogle ਉਦਾਹਰਨ: ਨਕਸ਼ੇ ਐਪ 'ਤੇ ਰੀਡਾਇਰੈਕਟ ਲਈ ਇੱਕ ਪਤੇ ਦੀ ਖੋਜ ਕਰੋ",
    "Location": "ਟਿਕਾਣਾ",
    "Location google": "ਸਥਾਨ ਦੇ ਨਾਲ ਤੁਹਾਡੇ ਅਨੁਭਵ ਨੂੰ ਕਿਵੇਂ ਸੁਧਾਰੇਗਾ?\n      \nGoogle ਉਦਾਹਰਨ: Google ਨਕਸ਼ੇ ਨੇੜਲੇ ਰੈਸਟੋਰੈਂਟ ਦਿਖਾਉਂਦੇ ਹਨ",
    "Attract Users": "ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰੋ",
    "Attract Users google": "ਤੁਹਾਡੀ ਐਪ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਕਿਵੇਂ ਆਕਰਸ਼ਿਤ ਕਰੇਗੀ?\n  \nGoogle ਉਦਾਹਰਨ: ਵੈੱਬਸਾਈਟ ਵਿੱਚ ਇਨ-ਐਪ ਇੰਸਟੌਲ ਬੈਨਰ ਦੀ ਵਰਤੋਂ ਕਰਨਾ",
    "Offline": "ਔਫਲਾਈਨ",
    "Offline google": "ਤੁਹਾਨੂੰ ਕੀ ਲੱਗਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਉਪਭੋਗਤਾ ਤੁਹਾਡੀ ਐਪ ਦੀ ਵਰਤੋਂ ਕਿੱਥੇ ਕਰਦੇ ਹਨ?\n\nਕੀ ਉਹ ਯਾਤਰਾ ਦੌਰਾਨ ਐਪ ਦੀ ਵਰਤੋਂ ਕਰਨਗੇ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਯਾਤਰੀਆਂ ਦੀ ਮਦਦ ਲਈ ਗੂਗਲ ਮੈਪਸ ਨੂੰ ਔਫਲਾਈਨ ਮੋਡ ਵਿੱਚ ਡਿਲੀਵਰ ਕੀਤਾ ਗਿਆ ਸੀ",
    "App Savings": "ਐਪ ਬਚਤ",
    "App Savings google": "ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਮੋਬਾਈਲ ਐਪਸ SQL ਡਾਟਾਬੇਸ ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਟੈਂਸਰਫਲੋ ਮਾਡਲ ਚਲਾ ਸਕਦੇ ਹਨ?\nਜੇ ਤੁਹਾਡੇ ਕੋਲ ਸਵਾਲ ਜਾਂ ਮਾਡਲ ਹਨ ਜੋ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਲਈ ਅੱਧੇ ਸਕਿੰਟ ਤੋਂ ਵੱਧ ਸਮਾਂ ਲੈਂਦੇ ਹਨ, ਤਾਂ ਕੀ ਤੁਸੀਂ ਆਪਣੇ ਗਾਹਕ ਡਿਵਾਈਸਾਂ ਨੂੰ ਕੰਪਿਊਟਿੰਗ ਪਾਵਰ ਸੌਂਪ ਸਕਦੇ ਹੋ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਗੂਗਲ ਔਫਲਾਈਨ ਅਨੁਵਾਦ ਅਨੁਵਾਦ AI ਮਾਡਲ ਨੂੰ ਸਿੱਧਾ ਉਪਭੋਗਤਾ ਡਿਵਾਈਸ ਵਿੱਚ ਚਲਾਓ",
    "In App Payments": "ਐਪ ਭੁਗਤਾਨਾਂ ਵਿੱਚ",
    "In App Payments google": "ਕੀ ਤੁਹਾਡੀ ਐਪ ਇੱਕ ਸਧਾਰਨ ਭੁਗਤਾਨ ਵਿਧੀ ਤੋਂ ਲਾਭ ਲੈ ਸਕਦੀ ਹੈ ਜਿਵੇਂ ਕਿ ਐਪ ਭੁਗਤਾਨਾਂ ਵਿੱਚ?",
    "Lean Canvas": "ਲੀਨ ਕੈਨਵਸ",
    "Problems": "ਸਮੱਸਿਆਵਾਂ",
    "Problems google": "ਤੁਸੀਂ ਕਿਹੜੀ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?\n\nGoogle ਉਦਾਹਰਨ: ਇੰਟਰਨੈੱਟ ਵਿੱਚ ਸੰਬੰਧਿਤ ਜਾਣਕਾਰੀ ਲੱਭਣਾ ਬਹੁਤ ਔਖਾ ਹੈ",
    "Existing Alternatives": "ਮੌਜੂਦਾ ਵਿਕਲਪ",
    "Existing Alternatives google": "ਇਸ ਸਮੇਂ ਸਮੱਸਿਆ ਦਾ ਹੱਲ ਕਿਵੇਂ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਯਾਹੂ, ਅਲਟਾਵਿਸਟਾ, ਐਕਸਾਈਟ",
    "Solution": "ਦਾ ਹੱਲ",
    "Solution google": "ਉਹ ਹੱਲ ਕੀ ਹੈ ਜੋ ਤੁਸੀਂ ਪੇਸ਼ ਕਰੋਗੇ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ:\nਪੇਜ ਰੈਂਕ ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕਿਸੇ ਸਾਈਟ ਨੂੰ ਰੇਟਿੰਗ ਦਿਓ",
    "Key Metrics": "ਮੁੱਖ ਮੈਟ੍ਰਿਕਸ",
    "Key Metrics google": "ਕੀ ਤੁਸੀਂ ਮਾਪ ਸਕਦੇ ਹੋ ਕਿ ਤੁਹਾਡਾ ਹੱਲ ਕਿੰਨਾ ਵਧੀਆ ਹੈ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਜੇਕਰ ਉਪਭੋਗਤਾ ਇੱਕ ਖੋਜ ਨਤੀਜੇ ਵਿੱਚ ਕਲਿਕ ਕਰਦਾ ਹੈ ਅਤੇ ਅਗਲੇ ਇੱਕ ਵਿੱਚ ਕਲਿੱਕ ਕਰਨ ਲਈ ਵਾਪਸ ਨਹੀਂ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਇਹ ਚੰਗਾ ਹੈ",
    "Selling Proposition": "ਵੇਚਣ ਦਾ ਪ੍ਰਸਤਾਵ",
    "Selling Proposition google": "ਤੁਹਾਡਾ ਹੱਲ ਵਿਕਲਪਾਂ ਤੋਂ ਕਿਵੇਂ ਵੱਖਰਾ ਹੈ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਵੈੱਬ ਖੋਜਣ ਦੀ ਰਣਨੀਤੀ ਲਈ ਕੋਡ, ਘੱਟੋ-ਘੱਟ ਵਿਹਾਰਕ ਉਤਪਾਦ ਨੂੰ ਤੈਨਾਤ ਕਰਨ ਲਈ ਯੂਨੀਵਰਸਿਟੀ ਸਰਵਰ",
    "High Level Concept": "ਉੱਚ ਪੱਧਰੀ ਧਾਰਨਾ",
    "High Level Concept google": "ਪੰਜ ਸਾਲ ਦੇ ਬੱਚੇ ਨੂੰ ਕਾਰੋਬਾਰ ਕਿਵੇਂ ਸਮਝਾਇਆ ਜਾ ਸਕਦਾ ਹੈ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਖੋਜ ਕਰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਪਤਾ ਲੱਗੇਗਾ ਕਿ ਹੋਰ ਵੈੱਬਸਾਈਟਾਂ ਦੇ ਮਾਲਕਾਂ ਨੂੰ ਕੀ ਪਸੰਦ ਹੈ",
    "Unfair Advantage": "ਅਣਉਚਿਤ ਫਾਇਦਾ",
    "Unfair Advantage google": "ਤੁਹਾਡਾ ਮੁਕਾਬਲਾ ਤੁਹਾਡੇ ਵਿਚਾਰ ਦੀ ਨਕਲ ਕਿਉਂ ਨਹੀਂ ਕਰ ਸਕਦਾ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਮੁਕਾਬਲਾ ਉਹਨਾਂ ਦੀਆਂ ਗੰਦੀਆਂ ਨੌਕਰੀਆਂ 'ਤੇ ਬਹੁਤ ਵਿਅਸਤ ਹੈ, ਸਾਰਾ ਦਿਨ ਮੀਟਿੰਗਾਂ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਅਸੀਂ ਕੋਡਿੰਗ ਕਰ ਰਹੇ ਹਾਂ",
    "Early Adopters": "ਸ਼ੁਰੂਆਤੀ ਗੋਦ ਲੈਣ ਵਾਲੇ",
    "Early Adopters google": "ਉਹ ਉਪਭੋਗਤਾ ਕੌਣ ਹਨ ਜੋ ਪਹਿਲਾਂ ਤੁਹਾਡੇ ਉਤਪਾਦ ਨੂੰ ਅਪਣਾਉਣਗੇ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਸਟੈਨਫੋਰਡ ਗ੍ਰੈਜੂਏਟ ਆਪਣੀ ਸਿੱਖਣ ਲਈ ਖੋਜ ਦੀ ਵਰਤੋਂ ਕਰਨਗੇ",
    "Buyer Canvas": "ਖਰੀਦਦਾਰ ਕੈਨਵਸ",
    "Persona": "ਵਿਅਕਤੀ",
    "Persona google": "ਸਾਡੇ ਖਰੀਦਦਾਰ ਕੌਣ ਹਨ? ਕਿਹੜੀ ਚੀਜ਼ ਉਨ੍ਹਾਂ ਨੂੰ ਬਾਕੀ ਦੁਨੀਆਂ ਨਾਲੋਂ ਵੱਖਰਾ ਬਣਾਉਂਦੀ ਹੈ? ਤੁਸੀਂ ਉਹਨਾਂ ਨੂੰ ਕਿਵੇਂ ਸ਼੍ਰੇਣੀਬੱਧ ਅਤੇ ਸਮੂਹ ਕਰ ਸਕਦੇ ਹੋ? ਉਹ ਉਸ ਸਮੂਹ ਦੇ ਕਿਵੇਂ ਬਣੇ? ਉਹ ਸੰਸਾਰ ਦਾ ਅਨੁਭਵ ਕਿਵੇਂ ਕਰਦੇ ਹਨ? ਉਸ ਸਮੂਹ ਦੀਆਂ ਭੂਮਿਕਾਵਾਂ, ਫੋਕਸ ਅਤੇ ਜ਼ਿੰਮੇਵਾਰੀਆਂ ਕੀ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਇੰਟਰਨੈਟ ਕਾਰੋਬਾਰ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ। ਉਹ ਇੱਕ ਨਵੇਂ ਬਾਜ਼ਾਰ ਵਿੱਚ ਦਾਖਲ ਹੋ ਰਹੇ ਹਨ।",
    "Buyer Goals": "ਖਰੀਦਦਾਰ ਟੀਚੇ",
    "Buyer Goals google": "ਸਾਡੇ ਖਰੀਦਦਾਰ ਦੇ ਕਾਰੋਬਾਰ/ਨਿੱਜੀ ਟੀਚੇ ਕੀ ਹਨ? ਇਹ ਟੀਚੇ ਉਹਨਾਂ ਦੇ ਵਿਵਹਾਰ ਨੂੰ ਕਿਵੇਂ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ?\nGoogle ਉਦਾਹਰਨ: ਉਹ ਉਹਨਾਂ ਉਪਭੋਗਤਾਵਾਂ ਤੱਕ ਪਹੁੰਚਣਾ ਚਾਹੁੰਦੇ ਹਨ ਜੋ ਖਾਸ ਉਤਪਾਦਾਂ ਦੀ ਖੋਜ ਕਰਦੇ ਹਨ",
    "Activities": "ਗਤੀਵਿਧੀਆਂ",
    "Activities google": "ਤੁਹਾਡਾ ਨਿਸ਼ਾਨਾ ਸਮੂਹ ਕੀ ਕਰਦਾ ਹੈ? ਦੂਜੇ ਸਮੂਹਾਂ ਨਾਲ ਮੁਕਾਬਲਾ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਰਣਨੀਤੀ ਕੀ ਹੈ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਈ-ਕਾਮਰਸ ਵੈੱਬਸਾਈਟਾਂ ਉਤਪਾਦਾਂ ਨੂੰ ਲੱਭਣਾ ਆਸਾਨ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀਆਂ ਹਨ",
    "Buying Process": "ਖਰੀਦਣ ਦੀ ਪ੍ਰਕਿਰਿਆ",
    "Buying Process google": "ਤੁਹਾਡੇ ਗਾਹਕ ਦੀ ਖਰੀਦ ਪ੍ਰਕਿਰਿਆ/ਯਾਤਰਾ ਕੀ ਹੈ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਵੈੱਬਸਾਈਟ ਦਾ ਮਾਲਕ ਗੂਗਲ ਸਾਈਟ 'ਤੇ ਜਾਵੇਗਾ ਅਤੇ ਖੋਜ ਨਤੀਜਿਆਂ ਵਿੱਚ ਦਿੱਖ ਨੂੰ ਖਰੀਦੇਗਾ",
    "Timing": "ਟਾਈਮਿੰਗ",
    "Timing google": "ਗਾਹਕ ਦੇ ਮੌਸਮੀ ਪੈਟਰਨ ਕੀ ਹਨ? ਉਨ੍ਹਾਂ ਕੋਲ ਜ਼ਿਆਦਾ ਪੈਸਾ ਕਦੋਂ ਹੈ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਇੰਟਰਨੈਟ ਵਪਾਰ ਯੋਜਨਾਬੱਧ ਖਰੀਦਦਾਰੀ ਵਿੱਚ ਬਿਹਤਰ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਛੁੱਟੀਆਂ ਦੇ ਸੀਜ਼ਨ",
    "Buyer Thinking": "ਖਰੀਦਦਾਰ ਸੋਚ",
    "Buyer Thinking google": "ਗਾਹਕ ਦਾ ਕੀ ਮੁੱਲ ਹੈ? ਇਹ ਮੁੱਲ ਖਰੀਦ ਨੂੰ ਕਿਵੇਂ ਪ੍ਰਭਾਵਿਤ ਕਰਦੇ ਹਨ?\n  \nਗੂਗਲ ਉਦਾਹਰਨ: ਗਾਹਕ ਨੂੰ ਉਹਨਾਂ ਇੰਟਰਨੈਟ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਲੱਭਣ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਜੋ ਅਸਲ ਵਿੱਚ ਉਹਨਾਂ ਦੇ ਉਤਪਾਦ ਖਰੀਦਣਾ ਚਾਹੁੰਦੇ ਹਨ",
    "Buyer Channels": "ਖਰੀਦਦਾਰ ਚੈਨਲ",
    "Buyer Channels google": "ਗਾਹਕ ਕਿਹੜੇ ਚੈਨਲਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਉਹ ਇੰਟਰਨੈੱਟ 'ਤੇ ਹਨ, ਇਸ ਲਈ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਾਨੂੰ ਉਹਨਾਂ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਇੱਕ ਵਧੀਆ ਮੁਫਤ ਵੈਬਮੇਲ ਬਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ :)",
    "Why Buy?": "ਕਿਉਂ ਖਰੀਦੋ?",
    "Why Buy? google": "ਸਾਡੇ ਗਾਹਕ ਖਰੀਦਣ ਦੀਆਂ ਚੋਣਾਂ ਕਿਵੇਂ ਕਰਦੇ ਹਨ? ਕਿਹੜੇ ਪਹਿਲੂਆਂ ਵਿੱਚ ਖਰੀਦਣ ਦਾ ਫੈਸਲਾ ਉਹਨਾਂ ਦੇ ਮੁਕਾਬਲੇ ਨਾਲੋਂ ਵੱਖਰਾ ਹੈ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਜਿਵੇਂ ਕਿ ਈ-ਕਾਮਰਸ ਕੁਦਰਤ ਦੁਆਰਾ ਸੰਚਾਲਿਤ ਬਹੁਤ ਟੈਕਸਟ ਹੈ, ਸਾਡੇ ਖਰੀਦਦਾਰ ਸ਼ਾਇਦ ਖਾਸ ਖੋਜ ਕੀਵਰਡਸ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣਾ ਪਸੰਦ ਕਰਨਗੇ",
    "References": "ਹਵਾਲੇ",
    "References google": "ਤੁਹਾਡੇ ਸਾਡੇ ਗਾਹਕ ਲਈ ਭਰੋਸੇਯੋਗ ਕੌਣ ਹਨ? ਮਨਜ਼ੂਰੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕਿਵੇਂ ਹੈ? ਹਿੱਸੇਦਾਰ ਕੌਣ ਹਨ\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਮਾਰਕੀਟ ਬਿਲਕੁਲ ਨਵਾਂ ਹੈ ਇਸ ਲਈ ਅਜੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨੌਕਰਸ਼ਾਹੀ ਨਹੀਂ ਹੈ, ਗਾਹਕ ਦੀ ਸਫਲਤਾ ਉਹ ਹੈ ਜੋ ਖਰੀਦ ਬਜਟ ਨੂੰ ਅਨਲੌਕ ਕਰੇਗੀ",
    "Content": "ਸਮੱਗਰੀ",
    "Content google": "ਸਾਡੇ ਗਾਹਕ ਕਿਹੜੀ ਜਾਣਕਾਰੀ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਨ? ਸਮੱਗਰੀ ਨੂੰ ਕਿਵੇਂ ਸਾਂਝਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ? ਉਹ ਕਿੱਥੇ ਖਰੀਦਣ ਦਾ ਫੈਸਲਾ ਕਰਦੇ ਹਨ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਸਾਡੇ ਗਾਹਕ ਈਮੇਲ ਅਤੇ ਹੋਰ ਇੰਟਰਨੈਟ ਚੈਨਲਾਂ ਦੁਆਰਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗੱਲਬਾਤ ਕਰਦੇ ਹਨ। ਉਹ ਨਤੀਜਿਆਂ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਦੇ ਹਨ ਅਤੇ ਉਹਨਾਂ ਕੋਲ ਇੱਕ ਖਾਸ ਐਂਟਰੀ url ਅਤੇ ਡੇਟਾ ਦੇ ਨਾਲ ਹਰੇਕ ਮੁਹਿੰਮ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਮਾਪਣ ਦੇ ਤਰੀਕੇ ਹਨ ਕਿ ਕੀ ਗਾਹਕ ਨੇ ਇੱਕ ਗੂਗਲ ਵਿਗਿਆਪਨ ਦੇ ਜ਼ਰੀਏ ਵਰਚੁਅਲ ਵਿੱਚ ਦਾਖਲ ਕੀਤਾ ਹੈ",
    "Swot Analysis": "ਸਵੈਟ ਵਿਸ਼ਲੇਸ਼ਣ",
    "Weaknesses": "ਕਮਜ਼ੋਰੀਆਂ",
    "Weaknesses google": "ਸਾਡੇ ਕਾਰੋਬਾਰ ਦੇ ਕਿਹੜੇ ਪਹਿਲੂ ਹਨ ਜੋ ਸਾਨੂੰ ਸਾਡੇ ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਨਾਲੋਂ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਤਕਨੀਕੀ ਖੇਤਰ ਅਣਪਛਾਤੇ ਤਰੀਕਿਆਂ ਨਾਲ ਅਸਲ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਿਹਾ ਹੈ, ਅਤੇ ਅਜਿਹਾ ਕੁਝ ਦਿਖਾਈ ਦੇ ਸਕਦਾ ਹੈ ਜੋ ਵੱਖਰਾ ਦਿਖਣ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਸੇ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰਦਾ ਹੈ",
    "Threats": "ਧਮਕੀਆਂ",
    "Threats google": "ਸਾਡੇ ਪ੍ਰਤੀਯੋਗੀ ਕਿਹੜੇ ਤਰੀਕੇ ਹਨ ਜੋ ਸਾਡੀ ਵਿਕਰੀ ਜਾਂ ਸਾਡੇ ਲਾਭ ਨੂੰ ਖ਼ਤਰੇ ਵਿੱਚ ਪਾ ਸਕਦੇ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਐਪਲ ਜਾਂ ਮਾਈਕ੍ਰੋਸਾਫਟ ਵਰਗੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਕੁਕੀਜ਼ ਆਦਿ ਵਰਗੀਆਂ ਆਪਰੇਟਿਵ ਸਿਸਟਮ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਤੱਕ ਸਾਡੀ ਪਹੁੰਚ ਨੂੰ ਸੀਮਤ ਕਰਕੇ ਮੁਕਾਬਲਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹਨ।\nਅਤੇ Facebook ਜਾਂ Tiktok ਵਰਗੇ ਮੁਕਾਬਲੇਬਾਜ਼ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਉਹ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਉਹ ਚਾਹੁੰਦੇ ਹਨ ਅਸਲ ਵਿੱਚ ਖੋਜ ਕਰਨ ਦੀ ਲੋੜ ਤੋਂ ਬਿਨਾਂ",
    "Strengths": "ਤਾਕਤ",
    "Strengths google": "ਸਾਡੇ ਕਾਰੋਬਾਰ ਦੇ ਕਿਹੜੇ ਪਹਿਲੂ ਹਨ ਜੋ ਸਾਨੂੰ ਸਾਡੇ ਮੁਕਾਬਲੇਬਾਜ਼ਾਂ ਨਾਲੋਂ ਇੱਕ ਮੁਕਾਬਲੇ ਵਾਲਾ ਫਾਇਦਾ ਦਿੰਦੇ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਸਾਡਾ ਖਾਈ ਸਾਡਾ ਡੇਟਾ ਹੈ. ਜੇਕਰ ਉਪਭੋਗਤਾ ਖੋਜ ਵਿੱਚ ਸ਼ਬਦਾਂ ਦੀ ਮੁੜ ਵਰਤੋਂ ਕਰਦਾ ਹੈ ਜਾਂ ਅਗਲੇ ਖੋਜ ਨਤੀਜੇ ਵਿੱਚ ਕਲਿੱਕ ਕਰਨ ਲਈ ਵਾਪਸ ਆਉਂਦਾ ਹੈ ਤਾਂ ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਉਹਨਾਂ ਨੂੰ ਉਹ ਨਹੀਂ ਮਿਲਿਆ ਜੋ ਉਹ ਚਾਹੁੰਦੇ ਹਨ, ਅਤੇ ਜਦੋਂ ਉਹ ਵਾਪਸ ਨਹੀਂ ਆਉਂਦੇ ਤਾਂ ਅਸੀਂ ਇਹ ਮੰਨ ਸਕਦੇ ਹਾਂ ਕਿ ਉਹਨਾਂ ਨੂੰ ਉਹ ਮਿਲਿਆ ਜੋ ਉਹ ਚਾਹੁੰਦੇ ਹਨ।",
    "Opportunities": "ਮੌਕੇ",
    "Opportunities google": "ਕਿਨ੍ਹਾਂ ਤਰੀਕਿਆਂ ਨਾਲ ਅਸੀਂ ਆਪਣੀ ਵਿਕਰੀ ਜਾਂ ਲਾਭ ਵਧਾਉਣ ਲਈ ਆਪਣੀਆਂ ਸ਼ਕਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਾਂ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਕਿਹੜੀਆਂ ਸਾਈਟਾਂ ਸਭ ਤੋਂ ਵੱਧ ਪਸੰਦ ਹਨ, ਅਸੀਂ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਸਾਡੇ ਉਤਪਾਦਾਂ ਨੂੰ ਸਿੱਧੇ ਪਹਿਲੇ ਨਤੀਜੇ ਵਿੱਚ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਆਪਣੀ ਡੇਟਾ-ਅਧਾਰਿਤ ਵਿਧੀ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਾਂ।",
    "Team Canvas": "ਟੀਮ ਕੈਨਵਸ",
    "Strengths & Assets": "ਤਾਕਤ ਅਤੇ ਸੰਪਤੀਆਂ",
    "Strengths & Assets google": "ਟੀਮ ਵਿੱਚ ਸਾਡੇ ਕੋਲ ਕਿਹੜੇ ਹੁਨਰ ਹਨ ਜੋ ਸਾਡੇ ਟੀਚਿਆਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰਨਗੇ? ਸਾਡੇ ਕੋਲ ਅੰਤਰ-ਵਿਅਕਤੀਗਤ/ਨਰਮ ਹੁਨਰ ਕੀ ਹਨ? ਅਸੀਂ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਅਤੇ ਇੱਕ ਟੀਮ ਦੇ ਰੂਪ ਵਿੱਚ ਕੀ ਚੰਗੇ ਹਾਂ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਅਸੀਂ ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਡਰ ਹਾਂ ਜੋ ਤੁਸੀਂ ਲੱਭ ਸਕਦੇ ਹੋ, ਅਤੇ ਸੌਫਟ ਹੁਨਰਾਂ ਬਾਰੇ ਜੇਕਰ ਅਸੀਂ ਮਾਪ ਸਕਦੇ ਹਾਂ ਤਾਂ ਅਸੀਂ ਇਸਨੂੰ ਮਾਪ ਸਕਦੇ ਹਾਂ, ਅਸੀਂ ਆਪਣੇ ਲੋਕਾਂ ਦੇ ਸੰਚਾਲਨ ਨੂੰ ਚਲਾਉਣ ਲਈ ਡੇਟਾ ਦੀ ਵਰਤੋਂ ਕਰਾਂਗੇ. ਕੰਮ ਦੇ ਨਿਯਮ!",
    "Weaknesses & Risks": "ਕਮਜ਼ੋਰੀਆਂ ਅਤੇ ਜੋਖਮ",
    "Weaknesses & Risks google": "ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਅਤੇ ਇੱਕ ਟੀਮ ਵਜੋਂ ਸਾਡੇ ਕੋਲ ਕਿਹੜੀਆਂ ਕਮਜ਼ੋਰੀਆਂ ਹਨ? ਸਾਡੇ ਸਾਥੀਆਂ ਨੂੰ ਸਾਡੇ ਬਾਰੇ ਕੀ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ? ਸਾਡੇ ਸਾਹਮਣੇ ਕਿਹੜੀਆਂ ਰੁਕਾਵਟਾਂ ਹਨ ਜਿਨ੍ਹਾਂ ਦਾ ਸਾਮ੍ਹਣਾ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਹੈ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਅਸੀਂ ਗਰੀਬ ਹਾਂ ਅਤੇ ਇਸ ਕਾਰੋਬਾਰ ਨੂੰ ਬਹੁਤ ਸਾਰੇ ਸਰਵਰਾਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਅਸੀਂ ਇਸ ਸਾਰੇ ਸਰਵਰਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਪੈਸਾ ਕਿਵੇਂ ਬਣਾ ਸਕਦੇ ਹਾਂ?",
    "People & Roles": "ਲੋਕ ਅਤੇ ਭੂਮਿਕਾਵਾਂ",
    "People & Roles google": "ਟੀਮ ਵਿੱਚ ਸਾਡੇ ਨਾਮ ਅਤੇ ਭੂਮਿਕਾਵਾਂ ਕੀ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਲੈਰੀ ਪੇਜ ਖੋਜ ਲਈ ਐਲਗੋਰਿਦਮ ਬਣਾਏਗਾ ਅਤੇ ਐਲਗੋਰਿਦਮ ਕਰੇਗਾ, ਸਰਗੇਈ ਬ੍ਰਿਨ ਐਲਗੋਰਿਦਮ ਐਗਜ਼ੀਕਿਊਸ਼ਨ ਨੂੰ ਅਨੁਕੂਲਿਤ ਕਰੇਗਾ",
    "Common Goals": "ਸਾਂਝੇ ਟੀਚੇ",
    "Common Goals google": "ਇੱਕ ਸਮੂਹ ਵਜੋਂ ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? ਸਾਡਾ ਮੁੱਖ ਟੀਚਾ ਕੀ ਹੈ ਜੋ ਸੰਭਵ, ਮਾਪਣਯੋਗ ਅਤੇ ਸਮਾਂ-ਸੀਮਾਬੱਧ ਹੈ?\nਗੂਗਲ ਉਦਾਹਰਨ: ਯੂਨੀਵਰਸਿਟੀ ਥੀਸਿਸ ਦੇ ਤੌਰ ਤੇ ਇੱਕ ਟੈਕਸਟ ਖੋਜ ਇੰਜਣ ਕਰੋ",
    "Personal Dreams": "ਨਿੱਜੀ ਸੁਪਨੇ",
    "Personal Dreams google": "ਸਾਡੇ ਵਿਅਕਤੀਗਤ ਨਿੱਜੀ ਟੀਚੇ ਕੀ ਹਨ? ਕੀ ਇੱਥੇ ਨਿੱਜੀ ਏਜੰਡੇ ਹਨ ਜੋ ਅਸੀਂ ਖੋਲ੍ਹਣਾ ਚਾਹੁੰਦੇ ਹਾਂ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਅਸੀਂ ਸਾਡੀ ਨਿੱਜੀ ਵੈੱਬਸਾਈਟ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਨ ਵਾਲੇ ਪੰਨਿਆਂ ਦਾ ਪਤਾ ਲਗਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ",
    "Purpose": "ਉਦੇਸ਼",
    "Purpose google": "ਅਸੀਂ ਉਹੀ ਕਿਉਂ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਅਸੀਂ ਪਹਿਲਾਂ ਕਰ ਰਹੇ ਹਾਂ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਅਸੀਂ ਵਿਸ਼ਵ ਵਿਆਪੀ ਵੈੱਬ ਜਾਣਕਾਰੀ ਨੂੰ ਵਿਵਸਥਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ",
    "Values": "ਮੁੱਲ",
    "Values google": "ਅਸੀਂ ਕਿਸ ਲਈ ਖੜੇ ਹਾਂ? ਸਾਡੇ ਮਾਰਗਦਰਸ਼ਕ ਸਿਧਾਂਤ ਕੀ ਹਨ? ਕਿਹੜੀਆਂ ਸਾਂਝੀਆਂ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਹਨ ਜੋ ਅਸੀਂ ਆਪਣੀ ਟੀਮ ਦੇ ਮੂਲ ਵਿੱਚ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹਾਂ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਅਸੀਂ ਇੱਕ ਉਪਯੋਗੀ ਟੂਲ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹਾਂ",
    "Needs & Expects": "ਲੋੜਾਂ ਅਤੇ ਉਮੀਦਾਂ",
    "Needs & Expects google": "ਸਾਡੇ ਵਿੱਚੋਂ ਹਰੇਕ ਨੂੰ ਸਫ਼ਲ ਹੋਣ ਲਈ ਕੀ ਚਾਹੀਦਾ ਹੈ? ਸਾਡੇ ਸਰਵੋਤਮ ਪ੍ਰਦਰਸ਼ਨ ਲਈ ਟੀਮ ਪ੍ਰਤੀ ਸਾਡੀਆਂ ਨਿੱਜੀ ਲੋੜਾਂ ਕੀ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਪ੍ਰੋਗਰਾਮਰ ਸਿਰਫ ਕੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ!",
    "Rules & Activities": "ਨਿਯਮ ਅਤੇ ਗਤੀਵਿਧੀਆਂ",
    "Rules & Activities google": "ਇਸ ਸੈਸ਼ਨ ਨੂੰ ਕਰਨ ਤੋਂ ਬਾਅਦ ਅਸੀਂ ਕਿਹੜੇ ਨਿਯਮ ਪੇਸ਼ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ? ਅਸੀਂ ਕਿਵੇਂ ਸੰਚਾਰ ਕਰਦੇ ਹਾਂ ਅਤੇ ਹਰ ਕਿਸੇ ਨੂੰ ਅਪ ਟੂ ਡੇਟ ਕਿਵੇਂ ਰੱਖਦੇ ਹਾਂ? ਅਸੀਂ ਫੈਸਲੇ ਕਿਵੇਂ ਕਰਦੇ ਹਾਂ? ਅਸੀਂ ਜੋ ਕਰਦੇ ਹਾਂ ਉਸ ਨੂੰ ਕਿਵੇਂ ਲਾਗੂ ਅਤੇ ਮੁਲਾਂਕਣ ਕਰਦੇ ਹਾਂ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਇਹ ਬੋਰਿੰਗ ਲੱਗ ਸਕਦਾ ਹੈ ਪਰ ਅਸੀਂ ਬੈਠ ਕੇ ਖੋਜ ਇੰਜਣ ਨੂੰ ਕੋਡ ਕਰਾਂਗੇ। ਬੈਠੋ ਅਤੇ ਡਿਸਟਰੀਬਿਊਟਡ ਸਿਸਟਮ ਨੂੰ ਕੋਡ ਕਰੋ। ਬੈਠੋ ਅਤੇ ਲਾਗਰ ਨੂੰ ਕੋਡ ਕਰੋ, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ...",
    "Products & Services": "ਉਤਪਾਦ ਅਤੇ ਸੇਵਾਵਾਂ",
    "Products & Services google": "ਉਹ ਉਤਪਾਦ ਅਤੇ ਸੇਵਾਵਾਂ ਕੀ ਹਨ ਜੋ ਲਾਭ ਪੈਦਾ ਕਰਕੇ ਜਾਂ ਦਰਦ ਘਟਾ ਕੇ ਗਾਹਕ ਲਈ ਮੁੱਲ ਜੋੜਦੀਆਂ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਗੂਗਲ ਸਰਚ, ਐਡਵਰਡਸ, ਗੂਗਲ ਮੈਪਸ, ਐਂਡਰਾਇਡ",
    "Gain creators": "ਸਿਰਜਣਹਾਰਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰੋ",
    "Gain creators google": "ਉਤਪਾਦ ਜਾਂ ਸੇਵਾ ਗਾਹਕ ਨੂੰ ਕਿਵੇਂ ਲਾਭ ਪਹੁੰਚਾਉਂਦੀ ਹੈ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਇੰਟਰਨੈਟ ਦੀ ਵਿਸ਼ਾਲਤਾ ਵਿੱਚ ਉਹਨਾਂ ਦੀ ਲੋੜ ਨੂੰ ਲੱਭਣ ਵਿੱਚ ਉਹਨਾਂ ਦੀ ਮਦਦ ਦੁਆਰਾ",
    "Pain relievers": "ਦਰਦ ਨਿਵਾਰਕ",
    "Pain relievers google": "ਉਤਪਾਦ ਗਾਹਕ ਦੇ ਦਰਦ ਨੂੰ ਕਿਵੇਂ ਰਾਹਤ ਦਿੰਦਾ ਹੈ?\n\nਗੂਗਲ ਉਦਾਹਰਨ: ਹਰੇਕ ਖੋਜ ਵਿੱਚ ਬਿਤਾਏ ਸਮੇਂ ਨੂੰ ਘਟਾ ਕੇ",
    "Gains": "ਲਾਭ",
    "Gains google": "ਗਾਹਕ ਅਨੁਭਵ ਕਰੇਗਾ ਕਿ ਕੀ ਲਾਭ ਹਨ? ਉਹ ਗਾਹਕ ਨੂੰ ਮੁੱਲ ਕਿਵੇਂ ਜੋੜਦੇ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਗਾਹਕ ਇੱਕ ਕਿਸਮ ਦੇ ਨੈਟਵਰਕ ਪ੍ਰਭਾਵ ਦਾ ਅਨੁਭਵ ਕਰਦਾ ਹੈ, ਇੱਕ ਦੇ ਰੂਪ ਵਿੱਚ।",
    "Pains": "ਦਰਦ",
    "Pains google": "ਗਾਹਕ ਨੂੰ ਕੰਮ ਕਰਨ ਲਈ ਕਿਹੜੇ ਨਕਾਰਾਤਮਕ ਅਨੁਭਵ ਹੁੰਦੇ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਕਲਾਇੰਟ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ ਕਿ ਉਸ ਨੇ ਸਿਰਫ਼ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਚੀਜ਼ ਨੂੰ ਲੱਭਣ ਲਈ ਪੂਰੇ ਇੰਟਰਨੈਟ ਨੂੰ ਨੈਵੀਗੇਟ ਕੀਤਾ ਹੈ ਜਿਸਦੀ ਲੋੜ ਸੀ",
    "Customer Jobs": "ਗਾਹਕ ਨੌਕਰੀਆਂ",
    "Customer Jobs google": "ਗਾਹਕ ਨੂੰ ਉਹਨਾਂ ਦੇ ਜੀਵਨ ਵਿੱਚ ਮੁੱਲ ਜੋੜਨ ਲਈ ਕਿਹੜੇ ਕੰਮ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ?\n      \nਗੂਗਲ ਉਦਾਹਰਨ: ਗਾਹਕ ਨੂੰ ਕੁਝ ਅਜਿਹਾ ਲੱਭਣ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਜੋ ਕਿਸੇ ਹੋਰ ਉਪਭੋਗਤਾ ਨੇ ਇੰਟਰਨੈਟ ਵਿੱਚ ਜੋੜਿਆ ਹੈ",
    "Partnerships": "ਭਾਈਵਾਲੀ",
    "About": "ਬਾਰੇ",
    "About Description": "Inca View ਦਾ ਉਦੇਸ਼ ਉੱਦਮੀਆਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਵਿਚਾਰਾਂ ਨੂੰ ਸੁਧਾਰਨ ਅਤੇ ਸਾਕਾਰ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਨਾ ਹੈ",
    "About details": "ਇਹ ਐਪ ਐਂਡਰਾਇਡ, ਆਈਫੋਨ ਅਤੇ ਵੈੱਬ 'ਤੇ ਕੰਮ ਕਰਨ ਲਈ ਫਲਟਰ ਵਿੱਚ ਇੱਕ ਵਾਰ ਕੋਡ ਸੀ। ਜੇ ਤੁਸੀਂ ਐਪ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਮੈਨੂੰ ਫੀਡਬੈਕ ਦੇਣਾ ਚਾਹੁੰਦੇ ਹੋ ਜਾਂ ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਕਾਰੋਬਾਰ ਲਈ ਉੱਚ ਗੁਣਵੱਤਾ ਵਾਲੀ ਐਪ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਲਿੰਕਡਇਨ 'ਤੇ ਮੇਰੇ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਲਈ ਬੇਝਿਜਕ ਮਹਿਸੂਸ ਕਰੋ",
    "About slogan": "ਮੈਂ ਤੁਹਾਡੇ ਵਿਚਾਰ ਨੂੰ ਇੱਕ ਐਪ ਵਿੱਚ ਬਦਲ ਸਕਦਾ ਹਾਂ",
    "Business Ideas": "ਵਪਾਰਕ ਵਿਚਾਰ",
    "Untitled Canvas": "ਬਿਨਾਂ ਸਿਰਲੇਖ ਵਾਲਾ ਕੈਨਵਸ",
    "Business": "ਕਾਰੋਬਾਰ",
    "Lean": "ਲੀਨ",
    "Build": "ਬਣਾਓ",
    "Idea Implementation": "ਆਈਡੀਆ ਲਾਗੂ ਕਰਨਾ",
    "Please fill the website": "ਕਿਰਪਾ ਕਰਕੇ ਵੈੱਬਸਾਈਟ ਨੂੰ ਭਰੋ",
    "Website": "ਵੈੱਬਸਾਈਟ",
    "Page speed": "ਪੰਨਾ ਗਤੀ",
    "Idea Name": "ਵਿਚਾਰ ਦਾ ਨਾਮ",
    "Please enter some text": "ਕਿਰਪਾ ਕਰਕੇ ਕੁਝ ਲਿਖਤ ਦਾਖਲ ਕਰੋ",
    "Export as text": "ਟੈਕਸਟ ਦੇ ਰੂਪ ਵਿੱਚ ਨਿਰਯਾਤ ਕਰੋ",
    "Export as image": "ਚਿੱਤਰ ਵਜੋਂ ਨਿਰਯਾਤ ਕਰੋ",
    "Change Layout": "ਖਾਕਾ ਬਦਲੋ",
    "Delete idea": "ਵਿਚਾਰ ਮਿਟਾਓ",
    "Cancel": "ਰੱਦ ਕਰੋ",
    "Are you sure that you want to delete": "ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ",
    "Export": "ਨਿਰਯਾਤ",
    "Brand color": "ਬ੍ਰਾਂਡ ਦਾ ਰੰਗ",
    "Text header color": "ਟੈਕਸਟ ਸਿਰਲੇਖ ਦਾ ਰੰਗ",
    "Text color": "ਟੈਕਸਟ ਦਾ ਰੰਗ",
    "Background color": "ਬੈਕਗ੍ਰਾਊਂਡ ਦਾ ਰੰਗ",
    "Github contribute": "ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ github ਪ੍ਰੋਜੈਕਟ ਵਿੱਚ ਅਨੁਵਾਦਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰ ਸਕਦੇ ਹੋ",
    "Select language": "ਭਾਸ਼ਾ ਚੁਣੋ"
}