{
    "Business Model Canvas": "Płótno modelu biznesowego",
    "Supply chain": "Łańcuch dostaw",
    "Supply chain google": "Jak Twoja organizacja wpasuje się w łańcuch wartości? Jakie organizacje pomogą Ci dostarczyć Twój produkt? Albo kupując swój produkt, albo go sprzedając.\n              \nTa sekcja jest kluczowa, ponieważ pozwala skupić się na tym, co możesz dodać, i zlecić całą resztę.\n\nPrzykład Google: agencje reklamowe, witryny internetowe, e-commerce",
    "Key Activities": "Najważniejsze działania",
    "Key Activities google": "Jakie operacje wykona Twoja firma, aby zaoferować wartość klientowi?\n\nPrzykład Google: Rozwój wyszukiwarki",
    "Key Resources": "Kluczowe zasoby",
    "Key Resources google": "Czego potrzebuje Twoja firma, aby działać?\n\nPrzykład Google: kod, serwery, prąd, połączenia internetowe",
    "Value Proposition": "Propozycja wartości",
    "Value Proposition google": "Jaką wartość uzyska klient z Twojej firmy?\n\nJakie problemy rozwiązuje Twoja firma? Jakie są potrzeby klienta, którego rozwiązujesz?\n\nPrzykład Google: użytkownicy szybciej znajdą to, co jest potrzebne. A klienci reklam będą mogli dotrzeć do użytkowników, gdy wyszukują tematy związane z ich działalnością",
    "Customer Relations": "Relacje z klientem",
    "Customer Relations google": "Jak będziesz wchodzić w interakcję z klientem?\n\nPrzykład Google: korzystając ze strony internetowej, zbierając dane od użytkowników wyszukiwania, tylko produkty reklamowe mają obsługę klienta",
    "Channels": "Kanały",
    "Channels google": "Jak Twoja firma dotrze do Twoich klientów i partnerów? Jak dostarczysz swoje produkty?\n\nPrzykład Google: przeglądarka i dostęp do adresu URL",
    "Customer Segments": "Segmenty klientów",
    "Customer Segments google": "Kim są Twoi klienci? Jakie persony mogą być Twoimi klientami? Jak duży jest Twój rynek?\n      \nPrzykład Google: internauci, agencje reklamowe",
    "Revenue Streams": "Źródła przychodów",
    "Revenue Streams google": "Jak klient zapłaci za Twoje usługi? Zapłacę w ramach abonamentu? Z jakimi planami? Zapłaci według użycia? Jak cena będzie stała lub dynamiczna?\n   \nPrzykład Google: płacisz za wyświetlenie reklamy, płacisz za klikniętą reklamę",
    "Cost Structure": "Struktura kosztów",
    "Cost Structure google": "Symbol zastępczy strumieni przychodów: „Jakie są koszty spowodowane przez twoje działania? A ile kosztują Twoje zasoby? Ile kosztuje relacja z klientem?\\n \\nPrzykład Google: serwery, prąd, internet, przydatne produkty przyciągające użytkowników",
    "App Canvas": "Kanwa aplikacji",
    "Mobile Advantages": "Mobilne zalety",
    "Mobile Advantages google": "Jaki problem możesz rozwiązać w aplikacji, a którego nie możesz rozwiązać w sieci?\n\nPrzykład Google: wyszukiwanie w podróży",
    "Camera": "Aparat fotograficzny",
    "Camera google": "Korzystanie z aparatu w smartfonie jest bardzo łatwe. Czy warto oferować jakąkolwiek funkcjonalność aparatu?\n\nPrzykład Google: Szukaj według obrazu za pomocą obiektywu Google",
    "Microphone": "Mikrofon",
    "Microphone google": "Czy warto używać mikrofonu w swoim produkcie?\n\nPrzykład Google: wyszukiwanie mowy, wyszukiwanie według muzyki, której słuchasz",
    "App Integrations": "Integracje aplikacji",
    "App Integrations google": "Czy warto zintegrować się z innymi aplikacjami?\n      \nNa przykład, aby pomóc ludziom znaleźć Twoją firmę na mapach Google lub na WhatsApp.\n\nPrzykład Google: Wyszukaj adres przekierowujący do aplikacji map",
    "Location": "Lokalizacja",
    "Location google": "Jak poprawisz wrażenia związane z lokalizacją?\n      \nPrzykład Google: mapy Google pokazujące restauracje w pobliżu",
    "Attract Users": "Przyciągnij użytkowników",
    "Attract Users google": "Jak Twoja aplikacja przyciągnie użytkowników?\n  \nPrzykład Google: używanie banerów instalacyjnych w aplikacji na stronie internetowej",
    "Offline": "Offline",
    "Offline google": "Jak myślisz, gdzie Twoi użytkownicy korzystają z Twojej aplikacji?\n\nCzy będą korzystać z aplikacji podczas podróży?\n\nPrzykład Google: mapy Google zostały dostarczone w trybie offline, aby pomóc podróżnym",
    "App Savings": "Oszczędności aplikacji",
    "App Savings google": "Czy wiesz, że aplikacje mobilne mogą uruchamiać modele tensorflow baz danych SQL i uczenia maszynowego?\nJeśli masz zapytania lub modele, których wykonanie zajmuje więcej niż pół sekundy, czy możesz przekazać moc obliczeniową urządzeniom klientów?\n\nPrzykład Google: Tłumacz Google offline uruchamia model tłumaczenia AI bezpośrednio na urządzeniu użytkownika",
    "In App Payments": "Płatności w aplikacji",
    "In App Payments google": "Czy Twoja aplikacja może korzystać z prostej metody płatności, takiej jak płatności aplikacji?",
    "Lean Canvas": "Chude płótno",
    "Problems": "Problemy",
    "Problems google": "Jaki problem chcesz rozwiązać?\n\nPrzykład Google: zbyt trudno jest znaleźć odpowiednie informacje w Internecie",
    "Existing Alternatives": "Istniejące alternatywy",
    "Existing Alternatives google": "Jak problem jest obecnie rozwiązywany?\n      \nPrzykład Google: Yahoo, Altavista, Excite",
    "Solution": "Rozwiązanie",
    "Solution google": "Jakie rozwiązanie zaproponujesz?\n      \nPrzykład Google:\nOceń witrynę, korzystając z algorytmu rankingu stron",
    "Key Metrics": "Kluczowe wskaźniki",
    "Key Metrics google": "Czy możesz zmierzyć, jak dobre jest Twoje rozwiązanie?\n      \nPrzykład Google: jeśli użytkownik kliknie jeden wynik wyszukiwania i nie wróci, aby kliknąć następny, to dobrze",
    "Selling Proposition": "Oferta sprzedaży",
    "Selling Proposition google": "Czym Twoje rozwiązanie różni się od alternatyw?\n      \nPrzykład Google: kod strategii wyszukiwania w sieci, serwery uniwersyteckie w celu wdrożenia minimalnego opłacalnego produktu",
    "High Level Concept": "Koncepcja wysokiego poziomu",
    "High Level Concept google": "Jak można wytłumaczyć biznes pięciolatkowi?\n      \nPrzykład Google: gdy szukasz czegoś, znajdziesz to, co inni właściciele stron lubią bardziej",
    "Unfair Advantage": "Nieuczciwa przewaga",
    "Unfair Advantage google": "Dlaczego konkurencja nie może po prostu skopiować Twojego pomysłu?\n      \nPrzykład Google: konkurencja jest zbyt zajęta swoimi bzdurnymi pracami, robi spotkania przez cały dzień, a my kodujemy",
    "Early Adopters": "Wcześni adoptorzy",
    "Early Adopters google": "Kim są użytkownicy, którzy jako pierwsi przyjmą Twój produkt?\n      \nPrzykład Google: absolwenci Stanford użyją wyszukiwania do swojej nauki",
    "Buyer Canvas": "Płótno kupującego",
    "Persona": "Osoba",
    "Persona google": "Kim są nasi kupcy? Czym różnią się od reszty świata? Jak możesz je kategoryzować i grupować? Jak stali się z tej grupy? Jak doświadczają świata? Jakie są role, cele i obowiązki tej grupy?\n      \nPrzykład Google: firmy prowadzące działalność internetową. Wchodzą na nowy rynek.",
    "Buyer Goals": "Cele kupującego",
    "Buyer Goals google": "Jakie są cele biznesowe/osobiste naszego kupującego? Jak te cele wpływają na ich zachowanie?\nPrzykład Google: chcą dotrzeć do użytkowników, którzy szukają określonych produktów",
    "Activities": "Zajęcia",
    "Activities google": "Czym zajmuje się Twoja grupa docelowa? Jaka jest ich strategia konkurowania z innymi grupami?\n\nPrzykład Google: witryny e-commerce starają się ułatwić znajdowanie produktów",
    "Buying Process": "Proces zakupu",
    "Buying Process google": "Jak wygląda proces zakupu/podróż Twojego klienta?\n      \nPrzykład Google: Właściciel witryny przejdzie do witryny Google i kupi wygląd w wynikach wyszukiwania",
    "Timing": "wyczucie czasu",
    "Timing google": "Jakie są sezonowe wzorce klienta? Kiedy mają więcej pieniędzy?\n\nPrzykład Google: handel internetowy działa lepiej przy planowanych zakupach, np. w okresie świątecznym",
    "Buyer Thinking": "Myślenie kupującego",
    "Buyer Thinking google": "Co ceni klient? Jak te wartości wpływają na zakup?\n  \nPrzykład Google: Klient musi znaleźć internautów, którzy naprawdę chcą kupić ich produkty",
    "Buyer Channels": "Kanały kupującego",
    "Buyer Channels google": "Z jakich kanałów korzysta klient?\n      \nPrzykład Google: są w internecie, więc może powinniśmy stworzyć lepszą darmową pocztę internetową jako sposób na dotarcie do nich :)",
    "Why Buy?": "Dlaczego kupować?",
    "Why Buy? google": "Jak nasi klienci dokonują wyborów zakupowych? W jakich aspektach decyzja o zakupie różni się od konkurencji?\n      \nPrzykład Google: Ponieważ handel elektroniczny jest bardzo tekstowy z natury, nasz kupujący prawdopodobnie chciałby kierować reklamy na określone słowa kluczowe wyszukiwania",
    "References": "Bibliografia",
    "References google": "Kto jest wiarygodny dla naszego klienta? Jak przebiega proces zatwierdzania? Kim są interesariusze\n      \nPrzykład Google: rynek jest zupełnie nowy, więc nie ma jeszcze dużej biurokracji, sukces klienta odblokuje budżet zakupowy",
    "Content": "Zawartość",
    "Content google": "W jakie informacje wierzy nasz klient? Jak udostępniana jest treść? Gdzie decydują się na zakup?\n\nPrzykład Google: nasi klienci często wchodzą w interakcję przez e-mail i inne kanały internetowe. Wierzą w wyniki i mają sposoby mierzenia wyników każdej kampanii, mając określony adres URL wejścia i dane o tym, czy klient wszedł w wirtualną za pomocą reklamy google",
    "Swot Analysis": "Analiza SWOT",
    "Weaknesses": "Słabości",
    "Weaknesses google": "Jakie aspekty naszej działalności dają nam przewagę nad konkurencją?\n      \nPrzykład Google: sektor technologiczny zmienia się bardzo szybko w nieprzewidywalny sposób i może wyglądać na coś, co zaczyna się od innego, a kończy na rozwiązaniu tego samego problemu",
    "Threats": "Zagrożenia",
    "Threats google": "W jaki sposób nasi konkurenci mogą zagrozić naszej sprzedaży lub naszemu zyskowi?\n      \nPrzykład Google: konkurenci, tacy jak Apple lub Microsoft, mogą próbować konkurować, ograniczając nasz dostęp do funkcji systemu operacyjnego, takich jak pliki cookie itp.\nA konkurenci, tacy jak Facebook czy Tiktok, mogą dostarczać użytkownikom to, czego chcą, bez konieczności wyszukiwania",
    "Strengths": "Silne strony",
    "Strengths google": "Jakie aspekty naszej działalności dają nam przewagę konkurencyjną nad konkurencją?\n      \nPrzykład Google: Nasza fosa to nasze dane. Jeśli użytkownik ponownie użyje terminów w wyszukiwaniu lub wróci do kliknięcia w następnym wyniku wyszukiwania, wiemy, że nie znalazł tego, czego szuka, a gdy nie wróci, możemy założyć, że znalazł to, czego szuka",
    "Opportunities": "Możliwości",
    "Opportunities google": "W jaki sposób możemy wykorzystać nasze mocne strony, aby zwiększyć sprzedaż lub zysk?\n\nPrzykład Google: Ponieważ wiemy, jakie witryny użytkownicy lubią najbardziej, możemy wykorzystać naszą metodologię zorientowaną na dane, aby dostarczać użytkownikom nasze produkty bezpośrednio w pierwszym wyniku.",
    "Team Canvas": "Kanwa zespołu",
    "Strengths & Assets": "Mocne strony i atuty",
    "Strengths & Assets google": "Jakie umiejętności posiadamy w zespole, które pomogą nam osiągnąć nasze cele? Jakie mamy umiejętności interpersonalne/miękkie? W czym jesteśmy dobrzy, indywidualnie i jako zespół?\n      \nPrzykład Google: Jesteśmy najlepszymi programistami, jakich można znaleźć, a jeśli chodzi o umiejętności miękkie, jeśli możemy je zmierzyć, będziemy je mierzyć, będziemy używać danych do czasu uruchomienia naszych operacji ludzkich. Zasady pracy!",
    "Weaknesses & Risks": "Słabe strony i zagrożenia",
    "Weaknesses & Risks google": "Jakie słabości mamy, indywidualnie i jako zespół? Co nasi koledzy z drużyny powinni o nas wiedzieć? Jakie przeszkody, które widzimy przed sobą, prawdopodobnie napotkamy?\n\nPrzykład Google: jesteśmy biedni i ta firma potrzebuje wielu serwerów, jak możemy zarobić wystarczająco dużo pieniędzy, aby zapłacić za wszystkie te serwery?",
    "People & Roles": "Ludzie i role",
    "People & Roles google": "Jakie są nasze imiona i role, które pełnimy w zespole?\n      \nPrzykład Google: Larry Page stworzy algorytm wyszukiwania, Sergey Brin zoptymalizuje wykonanie algorytmu",
    "Common Goals": "Wspólne cele",
    "Common Goals google": "Co naprawdę chcecie jako grupa osiągnąć? Jaki jest nasz główny cel, który jest wykonalny, mierzalny i ograniczony w czasie?\nPrzykład Google: czy wyszukiwarka tekstowa jako praca dyplomowa",
    "Personal Dreams": "Osobiste marzenia",
    "Personal Dreams google": "Jakie są nasze indywidualne cele osobiste? Czy istnieją osobiste plany, które chcemy otworzyć?\n\nPrzykład Google: Chcemy znaleźć strony wskazujące na naszą osobistą witrynę",
    "Purpose": "Zamiar",
    "Purpose google": "Dlaczego w pierwszej kolejności robimy to, co robimy?\n      \nPrzykład Google: Chcemy uporządkować informacje z sieci WWW",
    "Values": "Wartości",
    "Values google": "Co reprezentujemy? Jakie są nasze zasady przewodnie? Jakie są wspólne wartości, które chcemy mieć w sercu naszego zespołu?\n\nPrzykład Google: Chcemy zbudować przydatne narzędzie",
    "Needs & Expects": "Potrzeby i oczekiwania",
    "Needs & Expects google": "Czego każdy z nas potrzebuje, aby odnieść sukces? Jakie są nasze osobiste potrzeby w stosunku do zespołu, aby być jak najlepiej?\n      \nPrzykład Google: Programiści chcą po prostu kodować!",
    "Rules & Activities": "Zasady i czynności",
    "Rules & Activities google": "Jakie zasady chcemy wprowadzić po tej sesji? Jak się komunikujemy i informujemy wszystkich na bieżąco? Jak podejmujemy decyzje? Jak wykonujemy i oceniamy to, co robimy?\n      \nPrzykład Google: może wyglądać nudno, ale usiądziemy i zakodujemy wyszukiwarkę. Usiądź i zakoduj system rozproszony. Usiądź i zakoduj rejestrator i tak dalej...",
    "Products & Services": "Produkty i usługi",
    "Products & Services google": "Jakie produkty i usługi dodają klientowi wartości, tworząc zysk lub zmniejszając ból?\n      \nPrzykład Google: wyszukiwarka Google, adwords, mapy google, android",
    "Gain creators": "Zyskaj twórców",
    "Gain creators google": "W jaki sposób produkt lub usługa generuje zyski dla klienta?\n      \nPrzykład Google: pomagając im znaleźć to, czego potrzebują w bezmiarze internetu",
    "Pain relievers": "Przeciwbólowe",
    "Pain relievers google": "Jak produkt łagodzi bóle klienta?\n\nPrzykład Google: poprzez zmniejszenie czasu spędzonego na każdym wyszukiwaniu",
    "Gains": "Zyski",
    "Gains google": "Jakie korzyści odczuje klient? Jak dodają wartość klientowi?\n      \nPrzykład Google: klient doświadcza pewnego rodzaju efektu sieci, jako jeden.",
    "Pains": "Trud",
    "Pains google": "Jakie są negatywne doświadczenia, które klient ma do wykonania pracy?\n      \nPrzykład Google: Klient czuje, że nawigował po całym Internecie tylko po to, aby znaleźć jedną małą rzecz, która była mu potrzebna",
    "Customer Jobs": "Praca klienta",
    "Customer Jobs google": "Jakie zadania musi wykonać klient, aby dodać wartość do swojego życia?\n      \nPrzykład Google: Klient musi znaleźć coś, co inny użytkownik dodał do internetu",
    "Partnerships": "Związki partnerskie",
    "About": "O",
    "About details": "Ta aplikacja była kiedyś kodowana we Flutterze do pracy na Androidzie, Iphone i Web. Jeśli chcesz iść, przekaż mi swoją opinię, aby ulepszyć aplikację lub jeśli potrzebujesz najwyższej jakości aplikacji dla swojej firmy, skontaktuj się ze mną na linkedin",
    "About slogan": "Mogę zamienić Twój pomysł w aplikację",
    "Business Ideas": "Pomysły biznesowe",
    "Untitled Canvas": "Płótno bez tytułu",
    "Business": "Biznes",
    "Lean": "Pochylać się",
    "Build": "Budować",
    "Idea Implementation": "Wdrażanie pomysłu",
    "Please fill the website": "Proszę wypełnić stronę",
    "Website": "Stronie internetowej",
    "Page speed": "Szybkość strony",
    "Idea Name": "Nazwa pomysłu",
    "Please enter some text": "Proszę wpisać tekst",
    "Export as text": "Eksportuj jako tekst",
    "Export as image": "Eksportuj jako obraz",
    "Change Layout": "Zmiana układu",
    "Delete idea": "Usuń pomysł",
    "Cancel": "Anulować",
    "Are you sure that you want to delete": "Czy na pewno chcesz usunąć?",
    "Export": "Eksport",
    "Brand color": "Kolor marki",
    "Text header color": "Kolor nagłówka tekstu",
    "Text color": "Kolor tekstu",
    "Background color": "Kolor tła",
    "Github contribute": "Możesz poprawić tłumaczenia w następującym projekcie github",
    "Select language": "Wybierz język",
    "About Description": "Celem tej aplikacji jest pomoc przedsiębiorcom w tworzeniu niesamowitych produktów, które ludzie kochają.\n\nW tym celu możesz użyć płótna modelu biznesowego, aby udoskonalić swój pomysł na biznes.\nWspieramy również Lean Canvas i zupełnie nową kanwę aplikacji, aby zaplanować uruchomienie biznesowej aplikacji mobilnej.\n\n\nModele można utrwalić w telefonie i bezpłatnie wyeksportować do obrazu w galerii"
}