{
    "Business Model Canvas": "Business Model Canvas",
    "Supply chain": "Cadeia de valor",
    "Supply chain google": "Como sua organização se encaixará na cadeia de valor? Quais organizações irão ajudá-lo a entregar seu produto? Ou comprando seu produto, ou vendendo-o.\n              \nEsta seção é fundamental, pois permite que você se concentre no que pode agregar mais valor e terceirizar todo o resto.\n\nExemplo do Google: agências de publicidade, sites, e-commerce",
    "Key Activities": "Principais Atividades",
    "Key Activities google": "Quais serão as operações que sua empresa fará para oferecer valor ao cliente?\n\nExemplo do Google: Desenvolvimento de um motor de busca",
    "Key Resources": "Principais recursos",
    "Key Resources google": "O que sua empresa precisa para operar?\n\nExemplo do Google: código, servidores, eletricidade, conexões com a Internet",
    "Value Proposition": "Proposta de valor",
    "Value Proposition google": "Qual o valor que o cliente obterá do seu negócio?\n\nQuais são os problemas que sua empresa está resolvendo? Quais são as necessidades do cliente que você está resolvendo?\n\nExemplo do Google: os usuários encontrarão o que precisam mais rapidamente. E os clientes de anúncios poderão alcançar usuários quando pesquisarem tópicos relacionados a seus negócios",
    "Customer Relations": "Relação com cliente",
    "Customer Relations google": "Como você vai interagir com seu cliente?\n\nExemplo do Google: ao usar o site, coletando métricas dos usuários de busca, apenas os produtos de anúncios têm suporte ao cliente",
    "Channels": "Canais",
    "Channels google": "Como sua empresa alcançará seus clientes e parceiros? Como você vai entregar seus produtos?\n\nExemplo do Google: navegador e acesso à url",
    "Customer Segments": "Segmentos de clientes",
    "Customer Segments google": "Quem são seus clientes? Qual o tamanho do seu mercado?\n      \nExemplo do Google: usuários da Internet, agências de publicidade",
    "Revenue Streams": "Fluxos de receita",
    "Revenue Streams google": "Como o cliente pagará pelos seus serviços? Vai pagar por assinatura? Com quais planos? Vai pagar pelo uso? Como o preço será fixo ou dinâmico?\n   \nExemplo do Google: pagamento por visualização de anúncio, pagamento por anúncio clicado",
    "Cost Structure": "Estrutura de custos",
    "Cost Structure google": "Espaço reservado para fluxos de receita\": \"Quais são os custos causados por suas atividades? E quanto custa seus recursos? Quanto custa seu relacionamento com o cliente?\\n \\nExemplo do Google: servidores, eletricidade, internet, produtos úteis para atrair usuários",
    "App Canvas": "Tela do aplicativo",
    "Mobile Advantages": "Vantagens móveis",
    "Mobile Advantages google": "Qual é o problema que você pode resolver no aplicativo que você não conseguiu resolver na web?\n\nExemplo do Google: pesquise em qualquer lugar",
    "Camera": "Câmera",
    "Camera google": "É muito fácil usar uma câmera de smartphone. É útil oferecer alguma funcionalidade de câmera?\n\nExemplo do Google: Pesquisar por imagem com lente do Google",
    "Microphone": "Microfone",
    "Microphone google": "É útil usar o microfone em seu produto?\n\nExemplo do Google: pesquise por fala, pesquise por uma música que você está ouvindo",
    "App Integrations": "Integrações de aplicativos",
    "App Integrations google": "É útil integrar com outros aplicativos?\n      \nPor exemplo, para ajudar as pessoas a encontrar sua empresa no google maps ou no whatsapp.\n\nExemplo do Google: procure um redirecionamento de endereço para o aplicativo de mapas",
    "Location": "Localização",
    "Location google": "Como você melhorará a experiência com a localização?\n      \nExemplo do Google: mapas do Google mostrando restaurantes nas proximidades",
    "Attract Users": "Atrair usuários",
    "Attract Users google": "Como seu aplicativo atrairá usuários?\n  \nExemplo do Google: usando banners de instalação no aplicativo no site",
    "Offline": "desligada",
    "Offline google": "Onde você acha que seus usuários usam seu aplicativo?\n\nEles usarão o aplicativo durante a viagem?\n\nExemplo do Google: o Google Maps foi entregue no modo offline para ajudar os viajantes",
    "App Savings": "Poupança em aplicativos",
    "App Savings google": "Você sabia que os aplicativos móveis podem executar bancos de dados SQL e modelos de tensorflow e inteligência artificial?\nSe você tiver consultas ou modelos que levam mais de meio segundo para serem executados, pode delegar poder de computação aos dispositivos de seus clientes?\nExemplo do Google: o Google tradutor offline executa o modelo de IA de tradução diretamente no dispositivo do usuário",
    "In App Payments": "Pagamentos no aplicativo",
    "In App Payments google": "Seu aplicativo pode se beneficiar de um método de pagamento simples, como nos pagamentos de aplicativos?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Problemas",
    "Problems google": "Qual é o problema que você quer resolver?\n\nExemplo do Google: é muito difícil encontrar informações relevantes na internet",
    "Existing Alternatives": "Alternativas existentes",
    "Existing Alternatives google": "Como o problema está sendo resolvido atualmente?\n      \nExemplo do Google: Yahoo, Altavista, Excite",
    "Solution": "Solução",
    "Solution google": "Qual é a solução que você vai oferecer?\n      \nExemplo do Google:\nDê uma classificação a um site, usando o algoritmo de classificação de página",
    "Key Metrics": "Principais métricas",
    "Key Metrics google": "Você pode medir o quão boa é a sua solução?\n      \nExemplo do Google: se o usuário clicar em um resultado de pesquisa e não voltar para clicar no próximo, é bom",
    "Selling Proposition": "Proposta de venda",
    "Selling Proposition google": "Como sua solução é diferente das alternativas?\nExemplo do Google: código para uma estratégia de busca na web, servidores universitários para implantação de um produto mínimo viável",
    "High Level Concept": "Conceito de alto nível",
    "High Level Concept google": "Como o negócio pode ser explicado para uma criança de cinco anos?\nExemplo do Google: Ao pesquisar algo, você encontrará o que outros proprietários de sites gostam mais",
    "Unfair Advantage": "Vantagem injusta",
    "Unfair Advantage google": "Por que sua concorrência não pode simplesmente copiar sua ideia?\nExemplo do Google: a concorrência está muito ocupada em seus trabalhos de merda, fazendo reuniões o dia todo e estamos codificando",
    "Early Adopters": "Primeiros usuários",
    "Early Adopters google": "Quem são os usuários que adotarão primeiro seu produto?\n      \nExemplo do Google: graduados de Stanford usarão a pesquisa para aprender",
    "Buyer Canvas": "Tela do comprador",
    "Persona": "Persona",
    "Persona google": "Quem são nossos compradores? O que os torna diferentes do resto do mundo? Como você pode categorizá-los e agrupá-los? Como eles se tornaram desse grupo? Como eles experimentam o mundo? Quais são os papéis, foco e responsabilidades desse grupo?\n      \nExemplo do Google: Empresas com negócios na internet. Eles estão entrando em um novo mercado.",
    "Buyer Goals": "Objetivos do comprador",
    "Buyer Goals google": "Quais são os objetivos comerciais/pessoais do nosso comprador? Como esses objetivos afetam seu comportamento?\nExemplo do Google: eles querem alcançar usuários que pesquisam produtos específicos",
    "Activities": "Atividades",
    "Activities google": "O que o seu grupo-alvo faz? Quais são suas estratégias para competir com outros grupos?\n\nExemplo do Google: os sites de comércio eletrônico tentam facilitar a localização de produtos",
    "Buying Process": "Processo de compra",
    "Buying Process google": "Qual é o processo de compra/jornada do seu cliente?\n      \nExemplo do Google: o proprietário do site irá ao site do Google e comprará a aparência nos resultados da pesquisa",
    "Timing": "Cronometragem",
    "Timing google": "Quais são os padrões sazonais do cliente? Quando eles têm mais dinheiro?\n\nExemplo do Google: O comércio pela internet funciona melhor em compras planejadas, como temporada de festas",
    "Buyer Thinking": "Pensamento do comprador",
    "Buyer Thinking google": "O que o cliente valoriza? Como esses valores influenciam na compra?\n  \nExemplo do Google: o cliente precisa encontrar internautas que realmente desejam comprar seus produtos",
    "Buyer Channels": "Canais do comprador",
    "Buyer Channels google": "Quais canais o cliente usa?\n      \nExemplo do Google: Eles estão na internet, então talvez devêssemos criar um webmail gratuito melhor como forma de alcançá-los :)",
    "Why Buy?": "Por que comprar?",
    "Why Buy? google": "Como nossos clientes fazem as escolhas de compra? Em quais aspectos a decisão de compra é diferente da concorrência?\n      \nExemplo do Google: como o comércio eletrônico é muito baseado em texto por natureza, nosso comprador provavelmente adoraria segmentar palavras-chave de pesquisa específicas",
    "References": "Referências",
    "References google": "Quem são os credíveis para o seu nosso cliente? Como é o processo de aprovação? Quem são os interessados\n      \nExemplo do Google: O mercado é totalmente novo então não há muita burocracia ainda, o sucesso do cliente é o que vai desbloquear o orçamento de compra",
    "Content": "Contente",
    "Content google": "Em quais informações nosso cliente acredita? Como o conteúdo é compartilhado? Onde eles decidem comprar?\n\nExemplo do Google: Nossos clientes interagem muito por e-mail e outros canais da internet. Eles acreditam em resultados e têm formas de mensurar os resultados de cada campanha por meio de uma url de entrada específica e dados sobre se o cliente entrou no virtual por meio de um google ad",
    "Swot Analysis": "Análise Swot",
    "Weaknesses": "Fraquezas",
    "Weaknesses google": "Quais são os aspectos do nosso negócio que nos colocam em desvantagem em relação aos nossos concorrentes?\n      \nExemplo do Google: O setor de tecnologia está mudando muito rápido de maneiras imprevisíveis, e pode aparecer algo que começa com uma aparência diferente e acaba resolvendo o mesmo problema",
    "Threats": "Ameaças",
    "Threats google": "Quais são as maneiras pelas quais nossos concorrentes podem colocar em risco nossas vendas ou nosso lucro?\nExemplo do Google: Concorrentes como Apple ou Microsoft podem tentar competir limitando nosso acesso aos recursos do sistema operacional, como cookies, etc.\nE concorrentes como Facebook ou Tiktok podem entregar aos usuários o que eles querem sem a necessidade de realmente pesquisar",
    "Strengths": "Forças",
    "Strengths google": "Quais são os aspectos do nosso negócio que nos dão uma vantagem competitiva sobre nossos concorrentes?\n      \nExemplo do Google: Nosso fosso são nossos dados. Se o usuário reutilizar termos na pesquisa ou voltar a clicar no próximo resultado da pesquisa sabemos que não encontrou o que deseja, e quando não voltar podemos supor que encontrou o que deseja",
    "Opportunities": "Oportunidades",
    "Opportunities google": "De que maneiras podemos usar nossos pontos fortes para aumentar nossas vendas ou lucro?\n\nExemplo do Google: Como sabemos quais são os sites que os usuários mais gostam, podemos usar nossa metodologia orientada a dados para entregar aos usuários nossos produtos diretamente no primeiro resultado.",
    "Team Canvas": "Tela da equipe",
    "Strengths & Assets": "Pontos fortes e ativos",
    "Strengths & Assets google": "Quais são as habilidades que temos na equipe que nos ajudarão a alcançar nossos objetivos? Quais são as habilidades interpessoais/soft que temos? Em que somos bons, individualmente e em equipe?\n      \nExemplo do Google: Somos os melhores programadores que você pode encontrar, e sobre soft skills, se pudermos medir, usaremos os dados até para executar nossas operações de pessoal. Regras de trabalho!",
    "Weaknesses & Risks": "Fraquezas e Riscos",
    "Weaknesses & Risks google": "Quais são as fraquezas que temos, individualmente e como equipe? O que nossos companheiros de equipe devem saber sobre nós? Quais são alguns obstáculos que vemos à nossa frente e que provavelmente enfrentaremos?\n\nExemplo do Google: Somos pobres e esse negócio precisa de muitos servidores, como podemos ganhar dinheiro suficiente para pagar todos esses servidores?",
    "People & Roles": "Pessoas e funções",
    "People & Roles google": "Quais são os nossos nomes e papéis que temos na equipe?\n      \nExemplo do Google: Larry Page criará um algoritmo para pesquisa, Sergey Brin otimizará a execução do algoritmo",
    "Common Goals": "Objetivos comuns",
    "Common Goals google": "O que o grupo que quer alcançar? Qual é o nosso objetivo que é viável, mensurável e com prazo determinado?\nExemplo do Google: Criar um motor de busca de texto como tese universitária",
    "Personal Dreams": "Sonhos pessoais",
    "Personal Dreams google": "Quais são nossos objetivos pessoais? Existem agendas pessoais que queremos abrir?\nExemplo do Google: queremos descobrir páginas que apontam para nosso site pessoal",
    "Purpose": "Propósito",
    "Purpose google": "Por que estamos fazendo o que estamos fazendo em primeiro lugar?\n      \nExemplo do Google: queremos organizar as informações da World Wide Web",
    "Values": "Valores",
    "Values google": "Quais são os nossos princípios orientadores? Quais são os valores comuns que queremos ter no núcleo de nossa equipe?\nExemplo do Google: queremos construir uma ferramenta útil",
    "Needs & Expects": "Necessidades e Expectativas",
    "Needs & Expects google": "O que cada um de nós precisa para ter sucesso? Quais são as nossas necessidades pessoais em relação à equipe?\nExemplo do Google: programadores só querem codificar!",
    "Rules & Activities": "Regras e atividades",
    "Rules & Activities google": "Quais são as regras que queremos introduzir depois de fazer esta sessão? Como nos comunicamos e mantemos todos atualizados? Como tomamos decisões? Como executamos e avaliamos o que fazemos?\n      \nExemplo do Google: pode parecer chato, mas vamos sentar e codificar o mecanismo de pesquisa. Sente-se e codifique o sistema distribuído. Sentar e codificar o registrador, e assim por diante...",
    "Products & Services": "Produtos e serviços",
    "Products & Services google": "Quais são os produtos e serviços que agregam valor ao cliente, gerando ganho ou diminuindo dor?\n      \nExemplo do Google: pesquisa do Google, adwords, google maps, android",
    "Gain creators": "Criadores de ganhos",
    "Gain creators google": "Como o produto ou serviço gera ganhos para o cliente?\n      \nExemplo do Google: Ao ajudá-los a encontrar o que precisam na imensidão da internet",
    "Pain relievers": "Analgésicos",
    "Pain relievers google": "Como o produto alivia as dores do cliente?\n\nExemplo do Google: Ao diminuir o tempo gasto em cada pesquisa",
    "Gains": "Ganhos",
    "Gains google": "Quais são os ganhos que o cliente terá? Como eles agregam valor ao cliente?\n      \nExemplo do Google: o cliente experimenta uma espécie de efeito de rede, como um.",
    "Pains": "Dores",
    "Pains google": "Quais são as experiências negativas que o cliente tem para realizar o trabalho?\n      \nExemplo do Google: o cliente sente que navegou por toda a internet apenas para encontrar uma coisinha que estava precisando",
    "Customer Jobs": "Trabalhos do cliente",
    "Customer Jobs google": "Quais são as tarefas que o cliente precisa realizar para agregar valor em suas vidas?\n      \nExemplo do Google: o cliente precisa encontrar algo que outro usuário adicionou à internet",
    "Partnerships": "Parcerias",
    "About": "Sobre",
    "About details": "Este aplicativo foi codificado uma vez em Flutter para funcionar em Android, Iphone e Web. Se quiser me dar um feedback para melhorar o aplicativo ou se quiser um aplicativo de alta qualidade para o seu negócio, sinta-se à vontade para me contatar no linkedin",
    "About slogan": "Posso transformar sua ideia em um aplicativo",
    "Business Ideas": "Ideias de negócios",
    "Untitled Canvas": "Tela sem título",
    "Business": "O negócio",
    "Lean": "Enxuto",
    "Build": "Construir",
    "Idea Implementation": "Implementação da ideia",
    "Please fill the website": "Por favor, preencha o site",
    "Website": "Local na rede Internet",
    "Page speed": "Velocidade da página",
    "Idea Name": "Nome da ideia",
    "Please enter some text": "Por favor, digite algum texto",
    "Export as text": "Exportar como texto",
    "Export as image": "Exportar como imagem",
    "Change Layout": "Alterar layout",
    "Delete idea": "Excluir ideia",
    "Cancel": "Cancelar",
    "Are you sure that you want to delete": "Tem certeza de que deseja excluir",
    "Export": "Exportar",
    "Brand color": "Cor da marca",
    "Text header color": "Cor do cabeçalho do texto",
    "Text color": "Cor do texto",
    "Background color": "Cor de fundo",
    "Github contribute": "Você pode melhorar as traduções no seguinte projeto do github",
    "Select language": "Selecione o idioma",
    "About Description": "O objetivo deste aplicativo é ajudar os empreendedores a criar produtos incríveis que as pessoas adoram.\n\nPara isso, você pode usar um Business Model Canvas para refinar sua ideia de negócio.\nTambém oferecemos suporte ao Lean Canvas e a um novo App Canvas para planejar o lançamento do aplicativo móvel da sua empresa.\n\n\nOs modelos podem ser mantidos no telefone e exportados para imagens na galeria gratuitamente"
}