{
    "Business Model Canvas": "Pânză model de afaceri",
    "Supply chain": "Lanț de aprovizionare",
    "Supply chain google": "Cum se va încadra organizația dumneavoastră în lanțul valoric? Ce organizații vă vor ajuta să vă livrați produsul? Fie cumpărând produsul, fie vânzându-l.\n              \nAceastă secțiune este esențială, deoarece vă permite să vă concentrați pe lucrul pe care îl puteți adăuga mai multă valoare și să externalizați tot restul.\n\nExemplu Google: agenții de publicitate, site-uri web, comerț electronic",
    "Key Activities": "Activități cheie",
    "Key Activities google": "Care vor fi operațiunile pe care compania dumneavoastră le va face pentru a oferi valoare clientului?\n\nExemplu Google: Dezvoltarea unui motor de căutare",
    "Key Resources": "Resurse cheie",
    "Key Resources google": "De ce are nevoie afacerea dvs. pentru a funcționa?\n\nExemplu Google: Cod, Servere, Electricitate, conexiuni la Internet",
    "Value Proposition": "O propunere de valoare",
    "Value Proposition google": "Care sunt valoarea pe care clientul o va primi din afacerea ta?\n\nCare sunt problemele pe care le rezolvă afacerea dvs.? Care sunt nevoile clientului pe care îl rezolvați?\n\nExemplu Google: utilizatorii vor găsi mai repede ceea ce este necesar. Și clienții publicitari vor putea ajunge la utilizatori atunci când caută subiecte legate de afacerea lor",
    "Customer Relations": "Relații cu clienții",
    "Customer Relations google": "Cum vei interacționa cu clientul tău?\n\nExemplu Google: prin utilizarea site-ului web, culegând valori de la utilizatorii de căutare, numai produsele publicitare beneficiază de asistență pentru clienți",
    "Channels": "Canale",
    "Channels google": "Cum va ajunge afacerea dvs. la clienții și partenerii dvs.? Cum îți vei livra produsele?\n\nExemplu Google: Browser și accesarea adresei URL",
    "Customer Segments": "Segmente de clienți",
    "Customer Segments google": "Cine sunt clienții tăi? Care sunt personajele care pot fi clienții tăi? Cât de mare este piața ta?\n      \nExemplu Google: utilizatori de internet, agenții de publicitate",
    "Revenue Streams": "Fluxuri de venituri",
    "Revenue Streams google": "Cum va plăti clientul pentru serviciile dumneavoastră? Se va plăti prin abonament? Cu ce planuri? Se va plăti după utilizare? Cum va fi prețul fix sau dinamic?\n   \nExemplu Google: plăți pe afișare a anunțului, plăți pe anunț pe care s-a făcut clic",
    "Cost Structure": "Structura costurilor",
    "Cost Structure google": "Substituent pentru fluxuri de venituri\": „Care sunt costurile cauzate de activitățile dvs.? Și cât costă resursele tale? Cât costă relația cu clienții?\\n \\nExemplu Google: servere, electricitate, internet, produse utile pentru a atrage utilizatori",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Avantajele mobile",
    "Mobile Advantages google": "Care este problema pe care o puteți rezolva în aplicație pe care nu ați putut-o rezolva pe web?\n\nExemplu Google: Căutați din mers",
    "Camera": "aparat foto",
    "Camera google": "Este foarte ușor să folosești o cameră pentru smartphone. Este util să oferim vreo funcționalitate a camerei?\n\nExemplu Google: Căutare după imagine cu obiectivul Google",
    "Microphone": "Microfon",
    "Microphone google": "Este util să folosiți microfonul în produsul dvs.?\n\nExemplu Google: Căutați după vorbire, căutați după o muzică pe care o ascultați",
    "App Integrations": "Integrarea aplicațiilor",
    "App Integrations google": "Este util să se integreze cu alte aplicații?\n      \nDe exemplu, pentru a ajuta oamenii să găsească afacerea dvs. pe Google Maps sau pe WhatsApp.\n\nExemplu Google: Căutați o adresă de redirecționare către aplicația de hărți",
    "Location": "Locație",
    "Location google": "Cum veți îmbunătăți experiența cu locația?\n      \nExemplu Google: hărți Google care arată restaurantele din apropiere",
    "Attract Users": "Atrageți utilizatori",
    "Attract Users google": "Cum va atrage aplicația dvs. utilizatori?\n  \nExemplu Google: utilizarea bannerelor de instalare în aplicație pe site",
    "Offline": "Deconectat",
    "Offline google": "Unde credeți că vă folosesc utilizatorii aplicația?\n\nVor folosi aplicația în timp ce călătoresc?\n\nExemplu Google: Google Maps a fost livrat în modul offline pentru a ajuta călătorii",
    "App Savings": "Economii de aplicații",
    "App Savings google": "Știați că aplicațiile mobile pot rula baze de date SQL și modele tensorflow de învățare automată?\nDacă aveți întrebări sau modele care durează mai mult de jumătate de secundă, puteți delega puterea de calcul dispozitivelor clienților dvs.?\n\nExemplu Google: Google Offline Translate rulează modelul AI de traducere direct pe dispozitivul utilizatorului",
    "In App Payments": "Plăți în aplicație",
    "In App Payments google": "Poate aplicația dvs. să beneficieze de o metodă simplă de plată, cum ar fi plățile prin aplicație?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Probleme",
    "Problems google": "Care este problema pe care vrei să o rezolvi?\n\nExemplu Google: este prea greu să găsești informații relevante pe internet",
    "Existing Alternatives": "Alternative existente",
    "Existing Alternatives google": "Cum se rezolvă problema în prezent?\n      \nExemplu Google: Yahoo, Altavista, Excite",
    "Solution": "Soluţie",
    "Solution google": "Care este soluția pe care o veți oferi?\n      \nExemplu Google:\nOferiți o evaluare unui site, folosind algoritmul de rang de pagină",
    "Key Metrics": "Valori cheie",
    "Key Metrics google": "Poți măsura cât de bună este soluția ta?\n      \nExemplu Google: dacă utilizatorul face clic într-un rezultat al căutării și nu revine pentru a face clic în următorul, este bine",
    "Selling Proposition": "Propoziție de vânzare",
    "Selling Proposition google": "Cum diferă soluția ta de alternative?\n      \nExemplu Google: Cod pentru o strategie de căutare pe web, servere universitare pentru a implementa un produs minim viabil",
    "High Level Concept": "Concept de nivel înalt",
    "High Level Concept google": "Cum poate fi explicată afacerea unui copil de cinci ani?\n      \nExemplu Google: Când căutați ceva, veți găsi ceea ce le place mai mult altor proprietari de site-uri web",
    "Unfair Advantage": "Avantaj nemeritat",
    "Unfair Advantage google": "De ce concurența dvs. nu vă poate copia pur și simplu ideea?\n      \nExemplu Google: concurența este prea ocupată cu slujbele lor proaste, fac întâlniri toată ziua și programăm",
    "Early Adopters": "Primii utilizatori",
    "Early Adopters google": "Cine sunt utilizatorii care vor adopta mai întâi produsul tău?\n      \nExemplu Google: absolvenții de la Stanford vor folosi căutarea pentru învățarea lor",
    "Buyer Canvas": "Pânză cumpărător",
    "Persona": "Persona",
    "Persona google": "Cine sunt cumpărătorii noștri? Ce îi face diferiți de restul lumii? Cum le poți clasifica și grupa? Cum au devenit ei din acel grup? Cum experimentează ei lumea? Care sunt rolurile, focalizarea și responsabilitățile acelui grup?\n      \nExemplu Google: Companii cu afaceri pe internet. Ei intră pe o nouă piață.",
    "Buyer Goals": "Obiectivele cumpărătorului",
    "Buyer Goals google": "Care sunt obiectivele de afaceri/personale ale cumpărătorului nostru? Cum afectează aceste obiective comportamentul lor?\nExemplu Google: doresc să ajungă la utilizatorii care caută anumite produse",
    "Activities": "Activități",
    "Activities google": "Ce face grupul tău țintă? Care sunt strategia lor de a concura cu alte grupuri?\n\nExemplu Google: site-urile de comerț electronic încearcă să găsească mai ușor produse",
    "Buying Process": "Procesul de cumpărare",
    "Buying Process google": "Care este procesul/călătoria de cumpărare a clientului dvs.?\n      \nExemplu Google: proprietarul site-ului web va merge pe site-ul Google și va cumpăra aspectul în rezultatele căutării",
    "Timing": "Sincronizare",
    "Timing google": "Care sunt modelele sezoniere ale clientului? Când au mai mulți bani?\n\nExemplu Google: comerțul pe internet funcționează mai bine în achizițiile planificate, cum ar fi sezonul sărbătorilor",
    "Buyer Thinking": "Gândirea cumpărătorului",
    "Buyer Thinking google": "Ce prețuiește clientul? Cum influențează aceste valori achiziția?\n  \nExemplu Google: clientul trebuie să găsească utilizatori de internet care doresc cu adevărat să-și cumpere produsele",
    "Buyer Channels": "Canale de cumpărători",
    "Buyer Channels google": "Ce canale folosește clientul?\n      \nExemplu Google: sunt pe internet, așa că poate ar trebui să creăm un webmail gratuit mai bun ca o modalitate de a ajunge la ei :)",
    "Why Buy?": "De ce să cumpăr?",
    "Why Buy? google": "Cum fac clienții noștri alegerile de cumpărare? În ce aspecte decizia de cumpărare este diferită de concurența lor?\n      \nExemplu Google: întrucât comerțul electronic este foarte bazat pe text de natură, cumpărătorului nostru probabil că i-ar plăcea să vizeze anumite cuvinte cheie de căutare",
    "References": "Referințe",
    "References google": "Cine sunt cei credibili pentru clientul nostru? Cum este procesul de aprobare? Cine sunt părțile interesate\n      \nExemplu Google: piața este complet nouă, așa că nu există încă multă birocrație, succesul clienților este ceea ce va debloca bugetul de cumpărare",
    "Content": "Conţinut",
    "Content google": "În ce informații crede clientul nostru? Cum se partajează conținutul? Unde decid să cumpere?\n\nExemplu Google: clienții noștri interacționează foarte mult prin e-mail și alte canale de internet. Ei cred în rezultate și au modalități de a măsura rezultatele fiecărei campanii, având o anumită adresă URL de intrare și date despre dacă clientul a intrat în virtual prin intermediul unui anunț google",
    "Swot Analysis": "Analiza SWOT",
    "Weaknesses": "Puncte slabe",
    "Weaknesses google": "Care sunt aspectele afacerii noastre care ne oferă un dezavantaj față de concurenții noștri?\n      \nExemplu Google: sectorul tehnologic se schimbă foarte rapid în moduri imprevizibile și poate apărea ceva care începe prin a arăta diferit și ajunge să rezolve aceeași problemă",
    "Threats": "Amenințări",
    "Threats google": "Care sunt modalitățile prin care concurenții noștri ne pot pune în pericol vânzările sau profitul?\n      \nExemplu Google: concurenți precum Apple sau Microsoft pot încerca să concureze limitându-ne accesul la caracteristicile sistemului de operare, cum ar fi cookie-urile etc.\nȘi concurenți precum Facebook sau Tiktok pot oferi utilizatorilor ceea ce doresc, fără a fi nevoie să caute efectiv",
    "Strengths": "Puncte forte",
    "Strengths google": "Care sunt aspectele afacerii noastre care ne oferă un avantaj competitiv față de concurenții noștri?\n      \nExemplu Google: șanțul nostru sunt datele noastre. Dacă utilizatorul refolosește termeni în căutare sau revine pentru a face clic în următorul rezultat al căutării, știm că nu a găsit ceea ce își dorește, iar când nu revine putem presupune că a găsit ceea ce vrea",
    "Opportunities": "Oportunități",
    "Opportunities google": "În ce moduri ne putem folosi punctele forte pentru a ne crește vânzările sau profitul?\n\nExemplu Google: Deoarece știm care sunt site-urile pe care utilizatorii le plac cel mai mult, putem folosi metodologia noastră orientată către date pentru a livra utilizatorilor produsele noastre direct în primul rezultat.",
    "Team Canvas": "Team Canvas",
    "Strengths & Assets": "Puncte forte și atuuri",
    "Strengths & Assets google": "Care sunt abilitățile pe care le avem în echipă care ne vor ajuta să ne atingem obiectivele? Care sunt abilitățile interpersonale/soft pe care le avem? La ce suntem buni, individual și ca echipă?\n      \nExemplu Google: suntem cei mai buni programatori pe care îi puteți găsi și, în ceea ce privește abilitățile soft, dacă le putem măsura, vom folosi date până când ne vom desfășura operațiunile cu oamenii. Reguli de lucru!",
    "Weaknesses & Risks": "Puncte slabe și riscuri",
    "Weaknesses & Risks google": "Care sunt punctele slabe pe care le avem, individual și ca echipă? Ce ar trebui să știe colegii noștri despre noi? Care sunt unele obstacole pe care le vedem în fața noastră și cu care probabil ne vom confrunta?\n\nExemplu Google: Suntem săraci și această afacere are nevoie de multe servere, cum putem face destui bani pentru a plăti toate aceste servere?",
    "People & Roles": "Oameni și roluri",
    "People & Roles google": "Care sunt numele și rolurile noastre în echipă?\n      \nExemplu Google: Larry Page va crea un algoritm pentru căutare, Sergey Brin va optimiza execuția algoritmului",
    "Common Goals": "Scopuri comune",
    "Common Goals google": "Ce vrei cu adevărat să obții, ca grup? Care este obiectivul nostru cheie care este fezabil, măsurabil și limitat în timp?\nExemplu Google: faceți un motor de căutare text ca teză universitară",
    "Personal Dreams": "Vise personale",
    "Personal Dreams google": "Care sunt obiectivele noastre personale individuale? Există agende personale pe care vrem să le deschidem?\n\nExemplu Google: dorim să aflăm pagini care indică site-ul nostru personal",
    "Purpose": "Scop",
    "Purpose google": "De ce facem ceea ce facem în primul rând?\n      \nExemplu Google: dorim să organizăm informațiile World Wide Web",
    "Values": "Valori",
    "Values google": "Pentru ce reprezentam? Care sunt principiile noastre directoare? Care sunt valorile comune pe care dorim să le avem în nucleul echipei noastre?\n\nExemplu Google: Vrem să construim un instrument util",
    "Needs & Expects": "Nevoi și așteptări",
    "Needs & Expects google": "De ce are nevoie fiecare dintre noi pentru a avea succes? Care sunt nevoile noastre personale față de echipă pentru a fi cel mai bun?\n      \nExemplu Google: programatorii vor doar să codifice!",
    "Rules & Activities": "Reguli și activități",
    "Rules & Activities google": "Care sunt regulile pe care vrem să le introducem după ce facem această sesiune? Cum comunicăm și cum îi ținem pe toți la curent? Cum luăm decizii? Cum executăm și evaluăm ceea ce facem?\n      \nExemplu Google: Poate părea plictisitor, dar vom sta și vom codifica motorul de căutare. Stați și codificați sistemul distribuit. Stați și codificați loggerul și așa mai departe...",
    "Products & Services": "produse si servicii",
    "Products & Services google": "Care sunt produsele și serviciile care adaugă valoare clientului, prin crearea de câștig sau scăderea durerii?\n      \nExemplu Google: căutare Google, AdWords, Google Maps, Android",
    "Gain creators": "Câștigă creatori",
    "Gain creators google": "Cum produsul sau serviciul creează câștiguri pentru client?\n      \nExemplu Google: Ajutându-i să găsească ceea ce au nevoie în imensitatea internetului",
    "Pain relievers": "Analgezice",
    "Pain relievers google": "Cum produsul ameliorează durerile clientului?\n\nExemplu Google: prin reducerea timpului petrecut în fiecare căutare",
    "Gains": "Câștiguri",
    "Gains google": "Care sunt câștigurile pe care le va experimenta clientul? Cum adaugă valoare clientului?\n      \nExemplu Google: clientul experimentează un fel de efect de rețea, ca unul.",
    "Pains": "Dureri",
    "Pains google": "Care sunt experiențele negative pe care le are clientul pentru a îndeplini locul de muncă?\n      \nExemplu Google: clientul simte că a navigat pe întreg internetul doar pentru a găsi un lucru mic de care avea nevoie",
    "Customer Jobs": "Locuri de muncă pentru clienți",
    "Customer Jobs google": "Care sunt sarcinile pe care trebuie să le îndeplinească clientul pentru a adăuga valoare în viața lor?\n      \nExemplu Google: clientul trebuie să găsească ceva pe care un alt utilizator l-a adăugat pe internet",
    "Partnerships": "Parteneriate",
    "About": "Despre",
    "About details": "Această aplicație a fost codificată o dată în Flutter pentru a funcționa pe Android, Iphone și Web. Dacă doriți, dați-mi feedback pentru a îmbunătăți aplicația sau dacă doriți o aplicație de calitate superioară pentru afacerea dvs., nu ezitați să mă contactați pe linkedin",
    "About slogan": "Pot să-ți transform ideea într-o aplicație",
    "Business Ideas": "Idei de afaceri",
    "Untitled Canvas": "Pânză fără titlu",
    "Business": "Afaceri",
    "Lean": "A se sprijini",
    "Build": "Construi",
    "Idea Implementation": "Implementarea ideii",
    "Please fill the website": "Vă rugăm să completați site-ul",
    "Website": "Site-ul web",
    "Page speed": "Viteza paginii",
    "Idea Name": "Numele ideii",
    "Please enter some text": "Vă rugăm să introduceți ceva text",
    "Export as text": "Exportați ca text",
    "Export as image": "Exportați ca imagine",
    "Change Layout": "Schimbați aspectul",
    "Delete idea": "Ștergeți ideea",
    "Cancel": "Anulare",
    "Are you sure that you want to delete": "Sunteți sigur că doriți să ștergeți",
    "Export": "Export",
    "Brand color": "Culoarea mărcii",
    "Text header color": "Culoarea antetului textului",
    "Text color": "Culoarea textului",
    "Background color": "Culoare de fundal",
    "Github contribute": "Puteți îmbunătăți traducerile în următorul proiect github",
    "Select language": "Selecteaza limba",
    "About Description": "Obiectivul acestei aplicații este de a ajuta antreprenorii să creeze produse uimitoare pe care oamenii le iubesc.\n\nPentru asta, puteți folosi o pânză de model de afaceri pentru a vă rafina ideea de afaceri.\nDe asemenea, susținem Lean Canvas și un nou App Canvas pentru a planifica lansarea aplicației mobile pentru afaceri.\n\n\nModelele pot fi păstrate în telefon și exportabile la imagine în galerie gratuit"
}