{
    "Business Model Canvas": "Холст бизнес-модели",
    "Supply chain": "Цепочка поставок",
    "Supply chain google": "Как ваша организация впишется в цепочку создания стоимости? Какие организации помогут вам доставить ваш продукт? Либо покупая ваш продукт, либо продавая его.\n              \nЭтот раздел является ключевым, поскольку он позволяет вам сосредоточиться на том, что вы можете добавить больше ценности, и передать все остальное на аутсорсинг.\n\nПример Google: рекламные агентства, веб-сайты, электронная коммерция",
    "Key Activities": "Ключевые виды деятельности",
    "Key Activities google": "Какие операции будет выполнять ваш бизнес, чтобы предложить клиенту ценность?\n\nПример Google: Разработка поисковой системы",
    "Key Resources": "Ключевые ресурсы",
    "Key Resources google": "Что нужно вашему бизнесу для работы?\n\nПример Google: Код, Серверы, Электричество, Интернет-соединения",
    "Value Proposition": "Ценностное предложение",
    "Value Proposition google": "Какую ценность получит клиент от вашего бизнеса?\n\nКакие проблемы решает ваш бизнес? Какие потребности клиента вы решаете?\n\nПример Google: пользователи быстрее найдут то, что нужно. И клиенты рекламы смогут связаться с пользователями, когда они будут искать темы, связанные с их бизнесом.",
    "Customer Relations": "Отношения с клиентами",
    "Customer Relations google": "Как вы будете взаимодействовать с вашим клиентом?\n\nПример Google: используя веб-сайт, собирая метрики от пользователей поиска, только рекламные продукты имеют поддержку клиентов",
    "Channels": "каналы",
    "Channels google": "Как ваш бизнес достигнет ваших клиентов и партнеров? Как вы будете доставлять свою продукцию?\n\nПример Google: браузер и доступ к URL-адресу",
    "Customer Segments": "Потребительские сегменты",
    "Customer Segments google": "Кто ваши клиенты? Какие персонажи могут быть вашими клиентами? Насколько велик ваш рынок?\n      \nПример Google: Интернет-пользователи, Рекламные агентства",
    "Revenue Streams": "Потоки доходов",
    "Revenue Streams google": "Как клиент будет оплачивать ваши услуги? Платить будут по подписке? С какими планами? Будет платить по факту использования? Как цена будет фиксированной или динамической?\n   \nПример Google: оплата за просмотр объявления, оплата за клик по объявлению",
    "Cost Structure": "Структура затрат",
    "Cost Structure google": "Заполнитель «Потоки доходов»\": «Каковы расходы, вызванные вашей деятельностью? И сколько стоят ваши ресурсы? Сколько стоят ваши отношения с клиентами?\\n \\nПример Google: серверы, электричество, интернет, полезные продукты для привлечения пользователей",
    "App Canvas": "Холст приложения",
    "Mobile Advantages": "Мобильные преимущества",
    "Mobile Advantages google": "Какую проблему вы можете решить в приложении, которую вы не можете решить в Интернете?\n\nПример Google: поиск на ходу",
    "Camera": "Камера",
    "Camera google": "Пользоваться камерой смартфона очень просто. Полезно ли предлагать какие-либо функции камеры?\n\nПример Google: поиск по картинке с помощью Google Lens",
    "Microphone": "Микрофон",
    "Microphone google": "Полезно ли использовать микрофон в вашем изделии?\n\nПример Google: поиск по речи, поиск по музыке, которую вы слушаете",
    "App Integrations": "Интеграция приложений",
    "App Integrations google": "Полезно ли интегрировать с другими приложениями?\n      \nНапример, чтобы помочь людям найти вашу компанию на картах Google или WhatsApp.\n\nПример Google: поиск адреса, перенаправленного в приложение карт",
    "Location": "Расположение",
    "Location google": "Как вы улучшите опыт работы с местоположением?\n      \nПример Google: карты Google с указанием ближайших ресторанов",
    "Attract Users": "Привлечь пользователей",
    "Attract Users google": "Чем ваше приложение будет привлекать пользователей?\n  \nПример Google: использование баннеров установки в приложении на веб-сайте",
    "Offline": "Не в сети",
    "Offline google": "Как вы думаете, где ваши пользователи используют ваше приложение?\n\nБудут ли они использовать приложение во время путешествий?\n\nПример Google: Карты Google были доставлены в автономном режиме, чтобы помочь путешественникам",
    "App Savings": "Экономия приложений",
    "App Savings google": "Знаете ли вы, что мобильные приложения могут запускать базы данных SQL и модели тензорного потока машинного обучения?\nЕсли у вас есть запросы или модели, выполнение которых занимает более полсекунды, можете ли вы делегировать вычислительную мощность устройствам ваших клиентов?\n\nПример Google: автономный переводчик Google запускает модель ИИ перевода непосредственно на пользовательском устройстве.",
    "In App Payments": "Платежи в приложениях",
    "In App Payments google": "Может ли ваше приложение извлечь выгоду из простого способа оплаты, такого как платежи в приложениях?",
    "Lean Canvas": "Бережливое полотно",
    "Problems": "Проблемы",
    "Problems google": "Какую проблему вы хотите решить?\n\nПример Google: слишком сложно найти нужную информацию в Интернете",
    "Existing Alternatives": "Существующие альтернативы",
    "Existing Alternatives google": "Как сейчас решается проблема?\n      \nПример Google: Yahoo, Altavista, Excite",
    "Solution": "Решение",
    "Solution google": "Какое решение вы предложите?\n      \nПример Google:\nДайте рейтинг сайту, используя алгоритм ранжирования страницы.",
    "Key Metrics": "Ключевые метрики",
    "Key Metrics google": "Можете ли вы измерить, насколько хорошо ваше решение?\n      \nПример Google: если пользователь нажимает на один результат поиска и не возвращается, чтобы нажать на следующий, это хорошо.",
    "Selling Proposition": "Торговое предложение",
    "Selling Proposition google": "Чем ваше решение отличается от альтернатив?\n      \nПример Google: код для стратегии поиска в Интернете, университетские серверы для развертывания минимально жизнеспособного продукта.",
    "High Level Concept": "Концепция высокого уровня",
    "High Level Concept google": "Как можно объяснить бизнес пятилетнему ребенку?\n      \nПример Google: когда вы ищете что-то, вы найдете то, что нравится другим владельцам веб-сайтов",
    "Unfair Advantage": "Несправедливое преимущество",
    "Unfair Advantage google": "Почему ваши конкуренты не могут просто скопировать вашу идею?\n      \nПример Google: конкуренты слишком заняты своей дерьмовой работой, целыми днями проводят собрания, а мы пишем код.",
    "Early Adopters": "Ранние последователи",
    "Early Adopters google": "Кто те пользователи, которые первыми примут ваш продукт?\n      \nПример Google: выпускники Стэнфорда будут использовать поиск для обучения",
    "Buyer Canvas": "Холст покупателя",
    "Persona": "Персона",
    "Persona google": "Кто наши покупатели? Чем они отличаются от остального мира? Как их классифицировать и сгруппировать? Как они стали той группой? Как они познают мир? Каковы роли, фокус и обязанности этой группы?\n      \nПример Google: Компании с интернет-бизнесом. Они выходят на новый рынок.",
    "Buyer Goals": "Цели покупателя",
    "Buyer Goals google": "Каковы деловые/личные цели нашего покупателя? Как эти цели влияют на их поведение?\nПример Google: они хотят охватить пользователей, которые ищут определенные продукты",
    "Activities": "мероприятия",
    "Activities google": "Чем занимается ваша целевая группа? Какова их стратегия, чтобы конкурировать с другими группами?\n\nПример Google: веб-сайты электронной коммерции стараются упростить поиск товаров.",
    "Buying Process": "Процесс покупки",
    "Buying Process google": "Каков процесс покупки/путешествие вашего клиента?\n      \nПример Google: Владелец сайта перейдет на сайт Google и купит появление в результатах поиска",
    "Timing": "Сроки",
    "Timing google": "Каковы сезонные модели клиента? Когда у них будет больше денег?\n\nПример Google: интернет-торговля лучше работает при запланированных покупках, например, в праздничный сезон.",
    "Buyer Thinking": "Покупатель мышления",
    "Buyer Thinking google": "Что ценит клиент? Как эти значения влияют на покупку?\n  \nПример Google: клиент должен найти пользователей Интернета, которые действительно хотят покупать их продукты.",
    "Buyer Channels": "Каналы покупателя",
    "Buyer Channels google": "Какие каналы использует клиент?\n      \nПример Google: они в Интернете, поэтому, возможно, нам следует создать лучшую бесплатную веб-почту, чтобы связаться с ними :)",
    "Why Buy?": "Зачем покупать?",
    "Why Buy? google": "Как наши клиенты делают выбор при покупке? В каких аспектах решение о покупке отличается от решения конкурентов?\n      \nПример Google: поскольку электронная коммерция по своей природе очень сильно зависит от текста, наш покупатель, вероятно, хотел бы настроить таргетинг на определенные ключевые слова поиска.",
    "References": "использованная литература",
    "References google": "Кто является надежным для вашего нашего клиента? Как проходит процесс утверждения? Кто является заинтересованными сторонами\n      \nПример Google: рынок совершенно новый, поэтому бюрократии пока не так много, успех клиента — это то, что разблокирует бюджет покупки.",
    "Content": "Содержание",
    "Content google": "В какую информацию верит наш клиент? Как контент распространяется? Где они решают купить?\n\nПример Google: наши клиенты много взаимодействуют по электронной почте и другим интернет-каналам. Они верят в результаты и имеют способы измерить результаты каждой кампании, имея конкретный URL-адрес входа и данные о том, вошел ли клиент в виртуальную сеть с помощью рекламы Google.",
    "Swot Analysis": "Анализ SWOT",
    "Weaknesses": "Слабые стороны",
    "Weaknesses google": "Какие аспекты нашего бизнеса ставят нас в невыгодное положение по сравнению с конкурентами?\n      \nПример Google: технический сектор очень быстро меняется непредсказуемым образом, и может появиться что-то, что сначала выглядит иначе, а в конечном итоге решает ту же проблему.",
    "Threats": "Угрозы",
    "Threats google": "Каким образом наши конкуренты могут поставить под угрозу наши продажи или нашу прибыль?\n      \nПример Google: такие конкуренты, как Apple или Microsoft, могут попытаться конкурировать, ограничивая наш доступ к функциям операционной системы, таким как файлы cookie и т. д.\nА конкуренты, такие как Facebook или Tiktok, могут предоставить пользователям то, что они хотят, без необходимости поиска.",
    "Strengths": "Сильные стороны",
    "Strengths google": "Какие аспекты нашего бизнеса дают нам конкурентное преимущество перед конкурентами?\n      \nПример Google: Наш ров — это наши данные. Если пользователь повторно использует термины в поиске или возвращается, чтобы щелкнуть в следующем результате поиска, мы знаем, что он не нашел то, что хотел, и когда он не возвращается, мы можем предположить, что он нашел то, что хотел.",
    "Opportunities": "Возможности",
    "Opportunities google": "Каким образом мы можем использовать наши сильные стороны для увеличения продаж или прибыли?\n\nПример Google: поскольку мы знаем, какие сайты нравятся пользователям больше всего, мы можем использовать нашу методологию, ориентированную на данные, чтобы предоставлять пользователям наши продукты непосредственно в первом результате.",
    "Team Canvas": "Холст команды",
    "Strengths & Assets": "Сильные стороны и активы",
    "Strengths & Assets google": "Какие навыки у нас есть в команде, которые помогут нам достичь наших целей? Какие межличностные/мягкие навыки у нас есть? В чем мы хороши индивидуально и в команде?\n      \nПример Google: мы лучшие программисты, которых только можно найти, а что касается социальных навыков, если мы можем их измерить, мы их измерим, мы будем использовать данные до тех пор, пока не будем выполнять наши операции с людьми. Правила работы!",
    "Weaknesses & Risks": "Слабые стороны и риски",
    "Weaknesses & Risks google": "Какие слабые стороны у нас есть, индивидуально и как команда? Что наши товарищи по команде должны знать о нас? Какие препятствия мы видим впереди, с которыми мы, вероятно, столкнемся?\n\nПример Google: мы бедны, и этому бизнесу нужно много серверов, как мы можем заработать достаточно денег, чтобы оплатить все эти серверы?",
    "People & Roles": "Люди и роли",
    "People & Roles google": "Каковы наши имена и роли в команде?\n      \nПример Google: Ларри Пейдж создаст и алгоритм для поиска, Сергей Брин оптимизирует выполнение алгоритма",
    "Common Goals": "Общие цели",
    "Common Goals google": "Чего вы как группа действительно хотите достичь? Какова наша ключевая цель, которая достижима, измерима и ограничена во времени?\nПример Google: сделайте систему текстового поиска в качестве университетской диссертации",
    "Personal Dreams": "Личные мечты",
    "Personal Dreams google": "Каковы наши индивидуальные личные цели? Есть ли личные планы, которые мы хотим раскрыть?\n\nПример Google: мы хотим найти страницы, указывающие на наш личный сайт",
    "Purpose": "Цель",
    "Purpose google": "Почему мы делаем то, что мы делаем в первую очередь?\n      \nПример Google: мы хотим систематизировать информацию во всемирной паутине",
    "Values": "Ценности",
    "Values google": "Что мы отстаиваем? Каковы наши руководящие принципы? Какие общие ценности мы хотим иметь в основе нашей команды?\n\nПример Google: мы хотим создать полезный инструмент",
    "Needs & Expects": "Потребности и ожидания",
    "Needs & Expects google": "Что нужно каждому из нас для успеха? Каковы наши личные потребности по отношению к команде, чтобы быть на высоте?\n      \nПример Google: Программисты просто хотят кодить!",
    "Rules & Activities": "Правила и действия",
    "Rules & Activities google": "Какие правила мы хотим ввести после этого занятия? Как мы общаемся и держим всех в курсе? Как мы принимаем решения? Как мы выполняем и оцениваем то, что делаем?\n      \nПример Google: это может показаться скучным, но мы будем сидеть и кодировать поисковую систему. Сиди и кодируй распределенную систему. Сидеть и кодировать регистратор и так далее...",
    "Products & Services": "Товары И Услуги",
    "Products & Services google": "Какие продукты и услуги повышают ценность для клиента, создавая выгоду или уменьшая боль?\n      \nПример Google: поиск Google, adwords, карты google, android",
    "Gain creators": "Привлекайте создателей",
    "Gain creators google": "Как продукт или услуга приносит прибыль покупателю?\n      \nПример Google: помогая им найти то, что им нужно, в бескрайних просторах Интернета.",
    "Pain relievers": "Обезболивающие",
    "Pain relievers google": "Как продукт облегчает боль клиента?\n\nПример Google: за счет уменьшения времени, затрачиваемого на каждый поиск",
    "Gains": "Прибыль",
    "Gains google": "Какую выгоду получит клиент? Как они повышают ценность для клиента?\n      \nПример Google: клиент испытывает своего рода сетевой эффект, как единое целое.",
    "Pains": "Боли",
    "Pains google": "Какие негативные переживания возникают у клиента при выполнении работы?\n      \nПример Google: Клиенту кажется, что он перерыл весь интернет только для того, чтобы найти одну мелочь, которая ему была нужна.",
    "Customer Jobs": "Вакансии клиентов",
    "Customer Jobs google": "Какие задачи должен выполнить клиент, чтобы повысить ценность своей жизни?\n      \nПример Google: клиенту нужно найти что-то, что другой пользователь добавил в Интернет.",
    "Partnerships": "Партнерские отношения",
    "About": "О",
    "About Description": "Миссия Inca View — помогать предпринимателям совершенствовать и материализовывать свои идеи.",
    "About details": "Это приложение когда-то было закодировано во Flutter для работы на Android, Iphone и в Интернете. Если вы хотите дать мне отзыв, чтобы улучшить приложение, или если вам нужно приложение высшего качества для вашего бизнеса, не стесняйтесь обращаться ко мне на linkedin.",
    "About slogan": "Я могу превратить вашу идею в приложение",
    "Business Ideas": "Бизнес-идеи",
    "Untitled Canvas": "Холст без названия",
    "Business": "Бизнес",
    "Lean": "Худой",
    "Build": "Строить",
    "Idea Implementation": "Реализация идеи",
    "Please fill the website": "Пожалуйста, заполните сайт",
    "Website": "Веб-сайт",
    "Page speed": "Скорость страницы",
    "Idea Name": "Название идеи",
    "Please enter some text": "Пожалуйста, введите текст",
    "Export as text": "Экспортировать как текст",
    "Export as image": "Экспортировать как изображение",
    "Change Layout": "Изменить макет",
    "Delete idea": "Удалить идею",
    "Cancel": "Отмена",
    "Are you sure that you want to delete": "Вы уверены, что хотите удалить",
    "Export": "Экспорт",
    "Brand color": "Фирменный цвет",
    "Text header color": "Цвет заголовка текста",
    "Text color": "Цвет текста",
    "Background color": "Фоновый цвет",
    "Github contribute": "Вы можете улучшить переводы в следующем проекте github",
    "Select language": "Выберите язык"
}