{
    "Business Model Canvas": "Affärsmodell Canvas",
    "Supply chain": "Försörjningskedjan",
    "Supply chain google": "Hur kommer din organisation att passa in i värdekedjan? Vilka organisationer hjälper dig att leverera din produkt? Antingen köper du din produkt eller genom att sälja den.\n              \nDet här avsnittet är nyckeln eftersom det låter dig fokusera på det du kan lägga till mer värde på och lägga ut allt annat på entreprenad.\n\nGoogle-exempel: reklambyråer, webbplatser, e-handel",
    "Key Activities": "Huvudaktiviteter",
    "Key Activities google": "Vilka operationer kommer ditt företag att göra för att erbjuda värde till kunden?\n\nExempel på Google: Utveckling av en sökmotor",
    "Key Resources": "Huvudresurser",
    "Key Resources google": "Vad behöver ditt företag för att fungera?\n\nGoogle-exempel: Kod, Servrar, El, Internetanslutningar",
    "Value Proposition": "Värde proposition",
    "Value Proposition google": "Vilket värde får kunden av ditt företag?\n\nVilka problem löser ditt företag? Vilka behov har kunden du löser?\n\nGoogle-exempel: Användare hittar det som behövs snabbare. Och annonskunderna kommer att kunna nå användare när de söker efter ämnen relaterade till deras verksamhet",
    "Customer Relations": "Kundrelationer",
    "Customer Relations google": "Hur kommer du att interagera med din kund?\n\nExempel på Google: genom att använda webbplatsen, samla in statistik från sökanvändare, är det bara annonsprodukterna som har kundsupport",
    "Channels": "Kanaler",
    "Channels google": "Hur kommer ditt företag att nå dina kunder och partners? Hur kommer du att leverera dina produkter?\n\nGoogle-exempel: Webbläsare och åtkomst till webbadressen",
    "Customer Segments": "Kundsegment",
    "Customer Segments google": "Vilka är dina kunder? Vilka är de personas som kan vara dina kunder? Hur stor är din marknad?\n      \nGoogle-exempel: Internetanvändare, reklambyråer",
    "Revenue Streams": "Intäktsströmmar",
    "Revenue Streams google": "Hur kommer kunden att betala för dina tjänster? Kommer att betala med prenumeration? Med vilka planer? Kommer att betala efter användning? Hur kommer priset att vara fast eller dynamiskt?\n   \nGoogle-exempel: Betala per annonsvisning, betala per klickad annons",
    "Cost Structure": "Kostnadsstruktur",
    "Cost Structure google": "Intäktsströmmar platshållare\": \"Vilka kostnader orsakas av dina aktiviteter? Och hur mycket kostar dina resurser? Hur mycket kostar din kundrelation?\\n \\nGoogle-exempel: Servrar, el, internet, användbara produkter för att locka användare",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Mobila fördelar",
    "Mobile Advantages google": "Vad är problemet du kan lösa i appen som du inte kunde lösa på webben?\n\nGoogle-exempel: Sök på språng",
    "Camera": "Kamera",
    "Camera google": "Det är väldigt enkelt att använda en smartphonekamera. Är det användbart att erbjuda någon kamerafunktion?\n\nGoogle-exempel: Sök efter bild med google-lins",
    "Microphone": "Mikrofon",
    "Microphone google": "Är det användbart att använda mikrofonen i din produkt?\n\nGoogle-exempel: Sök på tal, sök på en musik som du lyssnar på",
    "App Integrations": "Appintegrationer",
    "App Integrations google": "Är det användbart att integrera med andra appar?\n      \nTill exempel för att hjälpa människor att hitta ditt företag på google maps, eller på whatsapp.\n\nGoogle-exempel: Sök efter en adressomdirigering till kartappen",
    "Location": "Plats",
    "Location google": "Hur kommer du att förbättra upplevelsen med plats?\n      \nGoogle-exempel: Google maps som visar restauranger i närheten",
    "Attract Users": "Attrahera användare",
    "Attract Users google": "Hur kommer din app att locka användare?\n  \nExempel på Google: att använda banners för installation i appen på webbplatsen",
    "Offline": "Off-line",
    "Offline google": "Var tror du att dina användare använder din app?\n\nKommer de att använda appen när de reser?\n\nGoogle-exempel: Google maps levererades i offlineläge för att hjälpa resenärer",
    "App Savings": "Appbesparingar",
    "App Savings google": "Visste du att mobilappar kan köra SQL-databas och maskininlärningstensorflödesmodeller?\nOm du har frågor eller modeller som tar mer än en halv sekund att utföra, kan du delegera datorkraft till dina kundenheter?\n\nGoogle-exempel: Google offline translate kör översättnings-AI-modellen direkt i användarenheten",
    "In App Payments": "I App Betalningar",
    "In App Payments google": "Kan din app dra nytta av en enkel betalningsmetod som i appbetalningar?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Problem",
    "Problems google": "Vad är problemet du vill lösa?\n\nGoogle-exempel: Det är för svårt att hitta relevant information på internet",
    "Existing Alternatives": "Befintliga alternativ",
    "Existing Alternatives google": "Hur löses problemet just nu?\n      \nGoogle-exempel: Yahoo, Altavista, Excite",
    "Solution": "Lösning",
    "Solution google": "Vilken är lösningen du kommer att erbjuda?\n      \nGoogle exempel:\nGe ett betyg till en webbplats med hjälp av sidrankningsalgoritmen",
    "Key Metrics": "Nyckelmått",
    "Key Metrics google": "Kan du mäta hur bra din lösning är?\n      \nGoogle-exempel: Om användaren klickar i ett sökresultat och inte kommer tillbaka för att klicka i nästa, är det bra",
    "Selling Proposition": "Försäljningsförslag",
    "Selling Proposition google": "Hur skiljer sig din lösning från alternativen?\n      \nGoogle-exempel: Kod för en strategi för att söka på webben, universitetsservrar för att distribuera en minsta möjliga produkt",
    "High Level Concept": "Koncept på hög nivå",
    "High Level Concept google": "Hur kan verksamheten förklaras för en femåring?\n      \nExempel på Google: När du söker efter något hittar du vad andra webbplatsägare gillar mer",
    "Unfair Advantage": "Orättvis fördel",
    "Unfair Advantage google": "Varför kan dina konkurrenter inte bara kopiera din idé?\n      \nGoogle-exempel: Konkurrensen är för upptagen med sina skitjobb, håller möten hela dagen och vi kodar",
    "Early Adopters": "Tidiga adoptanter",
    "Early Adopters google": "Vilka är användarna som först kommer att adoptera din produkt?\n      \nGoogle-exempel: Studenter från Stanford kommer att använda sökningen för sitt lärande",
    "Buyer Canvas": "Köpare Canvas",
    "Persona": "Persona",
    "Persona google": "Vilka är våra köpare? Vad skiljer dem från resten av världen? Hur kan du kategorisera och gruppera dem? Hur kom de till den gruppen? Hur upplever de världen? Vilka roller, fokus och ansvar har den gruppen?\n      \nGoogle-exempel: Företag med internetverksamhet. De går in på en ny marknad.",
    "Buyer Goals": "Köparens mål",
    "Buyer Goals google": "Vilka är vår köpares affärs/personliga mål? Hur påverkar dessa mål deras beteende?\nExempel från Google: De vill nå användare som söker efter specifika produkter",
    "Activities": "Aktiviteter",
    "Activities google": "Vad gör din målgrupp? Vilken är deras strategi att konkurrera med andra grupper?\n\nGoogle-exempel: E-handelswebbplatserna försöker göra det lättare att hitta produkter",
    "Buying Process": "Köpprocess",
    "Buying Process google": "Vad är din kunds köpprocess/resa?\n      \nGoogle-exempel: Webbplatsägaren kommer att gå till google site och köpa utseendet i sökresultaten",
    "Timing": "Timing",
    "Timing google": "Vilka är kundens säsongsmönster? När har de mer pengar?\n\nGoogle-exempel: Internethandeln fungerar bättre vid planerade köp, som semesterperioder",
    "Buyer Thinking": "Köparen tänker",
    "Buyer Thinking google": "Vad värdesätter kunden? Hur påverkar dessa värden köpet?\n  \nGoogle-exempel: Kunden måste hitta internetanvändare som verkligen vill köpa sina produkter",
    "Buyer Channels": "Köparkanaler",
    "Buyer Channels google": "Vilka kanaler använder kunden?\n      \nGoogle-exempel: De finns på internet, så vi kanske borde skapa en bättre gratis webbmail som ett sätt att nå dem :)",
    "Why Buy?": "Varför köpa?",
    "Why Buy? google": "Hur gör våra kunder köpvalen? I vilka aspekter skiljer sig köpbeslutet från deras konkurrenter?\n      \nGoogle-exempel: Eftersom e-handel är väldigt textdriven av naturen skulle vår köpare förmodligen älska att rikta in sig på specifika sökord",
    "References": "Referenser",
    "References google": "Vilka är trovärdiga för din vår kund? Hur är godkännandeprocessen? Vilka är intressenterna\n      \nGoogle-exempel: Marknaden är helt ny så det finns inte mycket byråkrati än, kundframgången är det som kommer att låsa upp köpbudgeten",
    "Content": "Innehåll",
    "Content google": "Vilken information tror vår kund på? Hur delas innehållet? Var bestämmer de sig för att köpa?\n\nGoogle-exempel: Våra kunder interagerar mycket via e-post och andra internetkanaler. De tror på resultat och har sätt att mäta resultaten av varje kampanj genom att ha en specifik ingångsadress och data om om kunden gick in i det virtuella med hjälp av en Google-annons",
    "Swot Analysis": "SWOT-analys",
    "Weaknesses": "Svagheter",
    "Weaknesses google": "Vilka är de aspekter av vår verksamhet som ger oss en nackdel gentemot våra konkurrenter?\n      \nGoogle-exempel: Tekniksektorn förändras väldigt snabbt på oförutsägbara sätt och kan se ut som något som börjar med att se annorlunda ut och sluta med att lösa samma problem",
    "Threats": "Hot",
    "Threats google": "På vilka sätt kan våra konkurrenter äventyra vår försäljning eller vår vinst?\n      \nGoogle-exempel: Konkurrenter som Apple eller Microsoft kan försöka konkurrera genom att begränsa vår åtkomst till operativsystemets funktioner som cookies etc.\nOch konkurrenter som Facebook eller Tiktok kan ge användarna vad de vill utan att behöva faktiskt söka",
    "Strengths": "Styrkor",
    "Strengths google": "Vilka är de aspekter av vår verksamhet som ger oss en konkurrensfördel gentemot våra konkurrenter?\n      \nGoogle-exempel: Vår vallgrav är vår data. Om användaren återanvänder termer i sökningen eller återgår till att klicka i nästa sökresultat vet vi att de inte hittade vad de ville ha, och när de inte kommer tillbaka kan vi anta att de hittade vad de ville ha",
    "Opportunities": "Möjligheter",
    "Opportunities google": "På vilka sätt kan vi använda våra styrkor för att öka vår försäljning eller vinst?\n\nGoogle-exempel: Eftersom vi vet vilka webbplatser som användarna gillar mest kan vi använda vår dataorienterade metodik för att leverera våra produkter till användarna direkt i det första resultatet.",
    "Team Canvas": "Team Canvas",
    "Strengths & Assets": "Styrkor och tillgångar",
    "Strengths & Assets google": "Vilka är de färdigheter vi har i teamet som hjälper oss att nå våra mål? Vilka är interpersonella/mjuka färdigheter som vi har? Vad är vi bra på, individuellt och som team?\n      \nGoogle-exempel: Vi är de bästa kodarna du kan hitta, och om mjuka färdigheter om vi kan mäta vi mäter det, kommer vi att använda data tills vi ska driva vår personalverksamhet. Arbetsregler!",
    "Weaknesses & Risks": "Svagheter och risker",
    "Weaknesses & Risks google": "Vilka är de svagheter vi har, individuellt och som lag? Vad borde våra lagkamrater veta om oss? Vilka hinder ser vi framför oss som vi sannolikt kommer att möta?\n\nGoogle-exempel: Vi är fattiga och det här företaget behöver många servrar, hur kan vi tjäna tillräckligt med pengar för att betala alla dessa servrar?",
    "People & Roles": "Människor & roller",
    "People & Roles google": "Vad heter vi och vad har vi för roller i teamet?\n      \nGoogle-exempel: Larry Page kommer att skapa och algoritm för sökning, Sergey Brin kommer att optimera algoritmexekveringen",
    "Common Goals": "Gemensamma mål",
    "Common Goals google": "Vad vill ni som grupp egentligen uppnå? Vilket är vårt nyckelmål som är genomförbart, mätbart och tidsbestämt?\nGoogle-exempel: Gör en textsökmotor som universitetsuppsats",
    "Personal Dreams": "Personliga drömmar",
    "Personal Dreams google": "Vilka är våra individuella personliga mål? Finns det personliga agendor som vi vill öppna upp?\n\nGoogle-exempel: Vi vill ta reda på sidor som pekar på vår personliga webbplats",
    "Purpose": "Ändamål",
    "Purpose google": "Varför gör vi det vi gör i första hand?\n      \nGoogle-exempel: Vi vill organisera webbinformation",
    "Values": "Värderingar",
    "Values google": "Vad står vi för? Vilka är våra vägledande principer? Vilka är de gemensamma värderingarna som vi vill ha i kärnan av vårt team?\n\nGoogle-exempel: Vi vill bygga ett användbart verktyg",
    "Needs & Expects": "Behov & Förväntningar",
    "Needs & Expects google": "Vad behöver var och en av oss för att lyckas? Vilka är våra personliga behov för att laget ska vara som bäst?\n      \nGoogle-exempel: Programmerare vill bara koda!",
    "Rules & Activities": "Regler & Aktiviteter",
    "Rules & Activities google": "Vilka regler vill vi införa efter att ha genomfört denna session? Hur kommunicerar vi och håller alla uppdaterade? Hur fattar vi beslut? Hur utför och utvärderar vi det vi gör?\n      \nGoogle-exempel: Det kan se tråkigt ut men vi sitter och kodar sökmotorn. Sitt och koda det distribuerade systemet. Sitt och koda loggern, och så vidare...",
    "Products & Services": "produkter",
    "Products & Services google": "Vilka är produkter och tjänster som tillför värde till kunden, genom att skapa vinst eller minska smärta?\n      \nGoogle-exempel: Google-sökning, adwords, google maps, android",
    "Gain creators": "Vinn skapare",
    "Gain creators google": "Hur skapar produkten eller tjänsten vinster för kunden?\n      \nGoogle-exempel: Genom att hjälpa dem att hitta vad de behöver i det enorma internet",
    "Pain relievers": "Smärtstillande",
    "Pain relievers google": "Hur lindrar produkten kundens smärtor?\n\nExempel på Google: Genom att minska tiden som spenderas i varje sökning",
    "Gains": "Vinster",
    "Gains google": "Vilka är vinsterna som klienten kommer att uppleva? Hur tillför de värde till kunden?\n      \nGoogle-exempel: kunden upplever en slags nätverkseffekt, som en.",
    "Pains": "Möda",
    "Pains google": "Vilka är de negativa erfarenheterna som klienten har för att utföra jobbet?\n      \nGoogle-exempel: Kunden känner att han navigerade över hela internet bara för att hitta en liten sak som behövdes",
    "Customer Jobs": "Kundjobb",
    "Customer Jobs google": "Vilka uppgifter behöver kunden utföra för att tillföra värde i sina liv?\n      \nGoogle-exempel: Kunden behöver hitta något som en annan användare har lagt till på internet",
    "Partnerships": "Partnerskap",
    "About": "Handla om",
    "About details": "Denna app var kod en gång i Flutter för att fungera på Android, Iphone och webben. Om du vill gå, ge mig feedback för att förbättra appen eller om du vill ha en app av högsta kvalitet för ditt företag, kontakta mig gärna på linkedin",
    "About slogan": "Jag kan förvandla din idé till en app",
    "Business Ideas": "Affärsidéer",
    "Untitled Canvas": "Namnlös Canvas",
    "Business": "Företag",
    "Lean": "Mager",
    "Build": "Bygga",
    "Idea Implementation": "Idéimplementering",
    "Please fill the website": "Vänligen fyll i hemsidan",
    "Website": "Hemsida",
    "Page speed": "Sidhastighet",
    "Idea Name": "Idénamn",
    "Please enter some text": "Vänligen ange lite text",
    "Export as text": "Exportera som text",
    "Export as image": "Exportera som bild",
    "Change Layout": "Ändra layout",
    "Delete idea": "Ta bort idé",
    "Cancel": "Avbryt",
    "Are you sure that you want to delete": "Är du säker på att du vill ta bort",
    "Export": "Exportera",
    "Brand color": "Märkesfärg",
    "Text header color": "Färg på texthuvudet",
    "Text color": "Text färg",
    "Background color": "Bakgrundsfärg",
    "Github contribute": "Du kan förbättra översättningarna i följande github-projekt",
    "Select language": "Välj språk",
    "About Description": "Syftet med den här appen är att hjälpa entreprenörer att skapa fantastiska produkter som människor älskar.\n\nFör det kan du använda en Business Model Canvas för att förfina din affärsidé.\nVi stöder även Lean Canvas och en helt ny App Canvas för att planera lanseringen av din företagsmobilapp.\n\n\nModellerna kan finnas kvar i telefonen och exporteras till bild i galleriet gratis",
    "Add new idea": "Lägg till ny idé",
    "Add empty idea": "Lägg till en tom idé",
    "AI generated idea": "AI-genererad idé",
    "Template for a company idea": "Mall för en företagsidé",
    "Search company": "Sök företag",
    "Build product": "Bygg produkt",
    "Canvas": "Duk",
    "More Canvas": "Mer Canvas",
    "Blackboard": "Svarta tavlan",
    "Icons animations": "Ikoner animationer",
    "Learn": "Lära sig",
    "Draw": "Dra",
    "Top tags": "Topptaggar",
    "Variation Δyoy": "Variation Δyoy",
    "Top Genres": "Toppgenrer",
    "Top Paradigms": "Toppparadigm",
    "Loading trends data to database...": "Läser in trenddata till databasen..."
}