{
    "Business Model Canvas": "ผ้าใบโมเดลธุรกิจ",
    "Supply chain": "ห่วงโซ่อุปทาน",
    "Supply chain google": "องค์กรของคุณจะเข้ากับห่วงโซ่คุณค่าได้อย่างไร? องค์กรใดบ้างที่จะช่วยให้คุณส่งมอบผลิตภัณฑ์ของคุณได้ ไม่ว่าจะเป็นการซื้อผลิตภัณฑ์ของคุณหรือโดยการขาย\n              \nส่วนนี้เป็นกุญแจสำคัญเนื่องจากช่วยให้คุณมุ่งเน้นในสิ่งที่คุณสามารถเพิ่มมูลค่าได้มากขึ้นและจ้างงานส่วนที่เหลือทั้งหมด\n\nตัวอย่าง Google: เอเจนซี่โฆษณา เว็บไซต์ อีคอมเมิร์ซ",
    "Key Activities": "กิจกรรมหลัก",
    "Key Activities google": "ธุรกิจของคุณจะทำอะไรเพื่อมอบคุณค่าให้กับลูกค้า?\n\nตัวอย่าง Google: การพัฒนาเครื่องมือค้นหา",
    "Key Resources": "แหล่งข้อมูลสำคัญ",
    "Key Resources google": "ธุรกิจของคุณต้องดำเนินการอย่างไร?\n\nตัวอย่าง Google: รหัส เซิร์ฟเวอร์ ไฟฟ้า การเชื่อมต่ออินเทอร์เน็ต",
    "Value Proposition": "ข้อเสนอที่มีค่า",
    "Value Proposition google": "คุณค่าที่ลูกค้าจะได้รับจากธุรกิจของคุณคืออะไร?\n\nปัญหาที่ธุรกิจของคุณกำลังแก้ไขคืออะไร? ความต้องการของลูกค้าที่คุณกำลังแก้ไขคืออะไร?\n\nตัวอย่างของ Google: ผู้ใช้จะพบสิ่งที่ต้องการได้เร็วขึ้น และลูกค้าโฆษณาจะสามารถเข้าถึงผู้ใช้ได้เมื่อค้นหาหัวข้อที่เกี่ยวข้องกับธุรกิจของตน",
    "Customer Relations": "ลูกค้าสัมพันธ์",
    "Customer Relations google": "คุณจะโต้ตอบกับลูกค้าของคุณอย่างไร?\n\nตัวอย่างของ Google: โดยใช้เว็บไซต์ รวบรวมตัวชี้วัดจากผู้ใช้การค้นหา เฉพาะผลิตภัณฑ์โฆษณาเท่านั้นที่มีการสนับสนุนลูกค้า",
    "Channels": "ช่อง",
    "Channels google": "ธุรกิจของคุณจะเข้าถึงลูกค้าและคู่ค้าของคุณได้อย่างไร? คุณจะจัดส่งสินค้าของคุณอย่างไร?\n\nตัวอย่าง Google: เบราว์เซอร์และการเข้าถึง url",
    "Customer Segments": "กลุ่มลูกค้า",
    "Customer Segments google": "ลูกค้าของคุณคือใคร? อะไรคือบุคลิกที่สามารถเป็นลูกค้าของคุณได้? ตลาดของคุณใหญ่แค่ไหน?\n      \nตัวอย่าง Google: ผู้ใช้อินเทอร์เน็ต เอเจนซี่โฆษณา",
    "Revenue Streams": "แหล่งรายได้",
    "Revenue Streams google": "ลูกค้าจะชำระค่าบริการของคุณอย่างไร? จะจ่ายโดยการสมัครสมาชิก? กับแผนไหน? จะจ่ายตามการใช้งาน? ราคาจะคงที่หรือไดนามิกอย่างไร?\n   \nตัวอย่าง Google: จ่ายต่อการดูโฆษณา จ่ายต่อการคลิกโฆษณา",
    "Cost Structure": "โครงสร้างต้นทุน",
    "Cost Structure google": "ตัวยึดตำแหน่ง Revenue Streams\": \"ค่าใช้จ่ายที่เกิดจากกิจกรรมของคุณคืออะไร? และทรัพยากรของคุณมีค่าใช้จ่ายเท่าไร? ความสัมพันธ์กับลูกค้าของคุณมีค่าใช้จ่ายเท่าไร\\n \\nตัวอย่าง Google: เซิร์ฟเวอร์ ไฟฟ้า อินเทอร์เน็ต ผลิตภัณฑ์ที่มีประโยชน์ในการดึงดูดผู้ใช้",
    "App Canvas": "แอพ Canvas",
    "Mobile Advantages": "ข้อดีของมือถือ",
    "Mobile Advantages google": "ปัญหาที่คุณสามารถแก้ไขได้ในแอพที่คุณไม่สามารถแก้ไขได้ในเว็บคืออะไร?\n\nตัวอย่าง Google: ค้นหาได้ทุกที่",
    "Camera": "กล้อง",
    "Camera google": "มันง่ายมากที่จะใช้กล้องสมาร์ทโฟน การนำเสนอฟังก์ชั่นกล้องมีประโยชน์หรือไม่?\n\nตัวอย่าง Google: ค้นหาด้วยภาพด้วย Google Lens",
    "Microphone": "ไมโครโฟน",
    "Microphone google": "การใช้ไมโครโฟนในผลิตภัณฑ์ของคุณมีประโยชน์หรือไม่?\n\nตัวอย่าง Google: ค้นหาด้วยคำพูด ค้นหาด้วยเพลงที่คุณกำลังฟัง",
    "App Integrations": "การรวมแอพ",
    "App Integrations google": "การผสานรวมกับแอปอื่นๆ มีประโยชน์หรือไม่\n      \nตัวอย่างเช่น เพื่อช่วยให้ผู้คนค้นพบธุรกิจของคุณบน google maps หรือบน whatsapp\n\nตัวอย่าง Google: ค้นหาที่อยู่เปลี่ยนเส้นทางไปยังแอปแผนที่",
    "Location": "ที่ตั้ง",
    "Location google": "คุณจะปรับปรุงประสบการณ์เกี่ยวกับสถานที่ได้อย่างไร?\n      \nตัวอย่าง Google: Google Maps แสดงร้านอาหารใกล้เคียง",
    "Attract Users": "ดึงดูดผู้ใช้",
    "Attract Users google": "แอปของคุณจะดึงดูดผู้ใช้ได้อย่างไร\n  \nตัวอย่าง Google: การใช้แบนเนอร์ติดตั้งในแอปในเว็บไซต์",
    "Offline": "ออฟไลน์",
    "Offline google": "คุณคิดว่าผู้ใช้ของคุณใช้แอปของคุณที่ไหน\n\nพวกเขาจะใช้แอพในขณะเดินทางหรือไม่?\n\nตัวอย่าง Google: Google Maps ถูกส่งในโหมดออฟไลน์เพื่อช่วยเหลือนักเดินทาง",
    "App Savings": "แอพประหยัด",
    "App Savings google": "คุณรู้หรือไม่ว่าแอพมือถือสามารถเรียกใช้ฐานข้อมูล SQL และโมเดลเทนเซอร์โฟลว์การเรียนรู้ของเครื่อง\nหากคุณมีข้อสงสัยหรือรุ่นที่ใช้เวลาในการดำเนินการมากกว่าครึ่งวินาที คุณสามารถมอบอำนาจในการประมวลผลให้กับอุปกรณ์ของลูกค้าได้หรือไม่\n\nตัวอย่างของ Google: Google ออฟไลน์แปล เรียกใช้แบบจำลอง AI การแปลโดยตรงในอุปกรณ์ของผู้ใช้",
    "In App Payments": "ใน App Payments",
    "In App Payments google": "แอปของคุณสามารถใช้ประโยชน์จากวิธีการชำระเงินง่ายๆ เช่น การชำระเงินผ่านแอปได้หรือไม่",
    "Lean Canvas": "ผ้าใบแบบลีน",
    "Problems": "ปัญหา",
    "Problems google": "ปัญหาที่คุณต้องการแก้ไขคืออะไร?\n\nตัวอย่าง Google: การค้นหาข้อมูลที่เกี่ยวข้องในอินเทอร์เน็ตยากเกินไป",
    "Existing Alternatives": "ทางเลือกที่มีอยู่",
    "Existing Alternatives google": "ขณะนี้ปัญหาได้รับการแก้ไขอย่างไร?\n      \nตัวอย่าง Google: Yahoo, Altavista, Excite",
    "Solution": "วิธีการแก้",
    "Solution google": "ทางออกที่คุณจะนำเสนอคืออะไร?\n      \nตัวอย่าง Google:\nให้คะแนนเว็บไซต์โดยใช้อัลกอริธึมอันดับหน้า",
    "Key Metrics": "ตัวชี้วัดที่สำคัญ",
    "Key Metrics google": "คุณสามารถวัดได้ว่าโซลูชันของคุณดีแค่ไหน?\n      \nตัวอย่างของ Google: หากผู้ใช้คลิกในผลการค้นหารายการหนึ่งแล้วไม่กลับมาคลิกในผลการค้นหาถัดไป ก็ถือว่าดี",
    "Selling Proposition": "ข้อเสนอการขาย",
    "Selling Proposition google": "โซลูชันของคุณแตกต่างจากทางเลือกอื่นอย่างไร\n      \nตัวอย่าง Google: รหัสสำหรับกลยุทธ์ในการค้นหาเว็บ เซิร์ฟเวอร์ของมหาวิทยาลัยเพื่อปรับใช้ผลิตภัณฑ์ที่ใช้งานได้ขั้นต่ำ",
    "High Level Concept": "แนวคิดระดับสูง",
    "High Level Concept google": "ธุรกิจสามารถอธิบายให้เด็กอายุห้าขวบเข้าใจได้อย่างไร?\n      \nตัวอย่าง Google: เมื่อคุณค้นหาบางสิ่ง คุณจะพบสิ่งที่เจ้าของเว็บไซต์รายอื่นชอบมากกว่า",
    "Unfair Advantage": "ความได้เปรียบที่ไม่เป็นธรรม",
    "Unfair Advantage google": "ทำไมคู่แข่งของคุณไม่สามารถลอกเลียนแบบความคิดของคุณได้?\n      \nตัวอย่างของ Google: การแข่งขันยุ่งเกินไปกับงานไร้สาระ ประชุมกันทั้งวัน และเรากำลังเขียนโค้ดอยู่",
    "Early Adopters": "ช่วงแรกเริ่ม",
    "Early Adopters google": "ใครคือผู้ใช้ที่จะนำผลิตภัณฑ์ของคุณมาใช้ก่อน\n      \nตัวอย่าง Google: ผู้สำเร็จการศึกษาจาก Stanford จะใช้การค้นหาการเรียนรู้ของพวกเขา",
    "Buyer Canvas": "ผ้าใบสำหรับผู้ซื้อ",
    "Persona": "บุคคล",
    "Persona google": "ใครคือผู้ซื้อของเรา? อะไรทำให้พวกเขาแตกต่างจากส่วนอื่นๆ ของโลก? คุณจะจัดหมวดหมู่และจัดกลุ่มได้อย่างไร พวกเขามาอยู่ในกลุ่มนั้นได้อย่างไร? พวกเขาสัมผัสโลกได้อย่างไร? บทบาท ความสำคัญ และความรับผิดชอบของกลุ่มนั้นคืออะไร?\n      \nตัวอย่าง Google: บริษัทที่มีธุรกิจอินเทอร์เน็ต พวกเขาเข้าสู่ตลาดใหม่",
    "Buyer Goals": "เป้าหมายของผู้ซื้อ",
    "Buyer Goals google": "ธุรกิจ/เป้าหมายส่วนบุคคลของผู้ซื้อของเราคืออะไร? เป้าหมายนี้ส่งผลต่อพฤติกรรมของพวกเขาอย่างไร?\nตัวอย่าง Google: พวกเขาต้องการเข้าถึงผู้ใช้ที่ค้นหาผลิตภัณฑ์ที่เฉพาะเจาะจง",
    "Activities": "กิจกรรม",
    "Activities google": "กลุ่มเป้าหมายของคุณทำอะไร? กลยุทธ์ของพวกเขาในการแข่งขันกับกลุ่มอื่น ๆ คืออะไร?\n\nตัวอย่างของ Google: เว็บไซต์อีคอมเมิร์ซพยายามทำให้ค้นหาผลิตภัณฑ์ได้ง่ายขึ้น",
    "Buying Process": "ขั้นตอนการซื้อ",
    "Buying Process google": "กระบวนการซื้อ/การเดินทางของลูกค้าของคุณเป็นอย่างไร?\n      \nตัวอย่าง Google: เจ้าของเว็บไซต์จะไปที่เว็บไซต์ Google และซื้อลักษณะที่ปรากฏบนผลการค้นหา",
    "Timing": "เวลา",
    "Timing google": "รูปแบบตามฤดูกาลของลูกค้าคืออะไร? พวกเขามีเงินมากขึ้นเมื่อใด\n\nตัวอย่างของ Google: การค้าทางอินเทอร์เน็ตทำงานได้ดีขึ้นในการซื้อที่วางแผนไว้ เช่น ช่วงเทศกาลวันหยุด",
    "Buyer Thinking": "ความคิดของผู้ซื้อ",
    "Buyer Thinking google": "ลูกค้าให้คุณค่ากับอะไร? ค่านี้มีอิทธิพลต่อการซื้ออย่างไร\n  \nตัวอย่าง Google: ลูกค้าต้องการค้นหาผู้ใช้อินเทอร์เน็ตที่ต้องการซื้อผลิตภัณฑ์ของตนจริงๆ",
    "Buyer Channels": "ช่องทางผู้ซื้อ",
    "Buyer Channels google": "ลูกค้าใช้ช่องทางไหน?\n      \nตัวอย่างของ Google: พวกมันอยู่บนอินเทอร์เน็ต ดังนั้นบางทีเราควรสร้างเว็บเมลฟรีที่ดีกว่าเพื่อเข้าถึงพวกเขา :)",
    "Why Buy?": "ทำไมต้องซื้อ?",
    "Why Buy? google": "ลูกค้าของเราตัดสินใจซื้ออย่างไร? การตัดสินใจซื้อแตกต่างจากคู่แข่งในด้านใดบ้าง\n      \nตัวอย่างของ Google: เนื่องจากอีคอมเมิร์ซเป็นข้อความที่ขับเคลื่อนโดยธรรมชาติ ผู้ซื้อของเราน่าจะชอบกำหนดเป้าหมายคำหลักในการค้นหาที่เฉพาะเจาะจง",
    "References": "อ้างอิง",
    "References google": "ใครคือผู้น่าเชื่อถือสำหรับลูกค้าของเรา? กระบวนการอนุมัติเป็นอย่างไร? ผู้มีส่วนได้เสียคือใคร\n      \nตัวอย่างของ Google: ตลาดใหม่ทั้งหมดจึงยังไม่มีระบบราชการมากนัก ความสำเร็จของลูกค้าคือสิ่งที่จะปลดล็อกงบประมาณในการซื้อ",
    "Content": "เนื้อหา",
    "Content google": "ข้อมูลอะไรที่ลูกค้าของเราเชื่อ? เนื้อหาถูกแชร์อย่างไร? พวกเขาตัดสินใจซื้อที่ไหน?\n\nตัวอย่าง Google: ลูกค้าของเราโต้ตอบกันมากทางอีเมลและช่องทางอินเทอร์เน็ตอื่นๆ พวกเขาเชื่อในผลลัพธ์และมีวิธีวัดผลลัพธ์ของแต่ละแคมเปญโดยมี URL รายการเฉพาะและข้อมูลเกี่ยวกับว่าลูกค้าเข้าสู่เสมือนจริงโดยใช้โฆษณา Google",
    "Swot Analysis": "การวิเคราะห์จุดแข็ง",
    "Weaknesses": "จุดอ่อน",
    "Weaknesses google": "อะไรคือแง่มุมของธุรกิจของเราที่ทำให้เราเสียเปรียบคู่แข่งของเรา?\n      \nตัวอย่างของ Google: ภาคเทคโนโลยีกำลังเปลี่ยนแปลงอย่างรวดเร็วในแบบที่คาดเดาไม่ได้ และอาจปรากฏขึ้นบางอย่างที่เริ่มต้นด้วยการมองที่ต่างออกไปและจบลงด้วยการแก้ปัญหาแบบเดียวกัน",
    "Threats": "ภัยคุกคาม",
    "Threats google": "คู่แข่งของเราสามารถเป็นอันตรายต่อยอดขายหรือผลกำไรของเราได้อย่างไร\n      \nตัวอย่างของ Google: คู่แข่งอย่าง Apple หรือ Microsoft สามารถลองแข่งขันได้โดยการจำกัดการเข้าถึงคุณลักษณะของระบบปฏิบัติการ เช่น คุกกี้ เป็นต้น\nและคู่แข่งอย่าง Facebook หรือ Tiktok สามารถมอบสิ่งที่ผู้ใช้ต้องการให้กับผู้ใช้โดยไม่จำเป็นต้องค้นหาจริงๆ",
    "Strengths": "จุดแข็ง",
    "Strengths google": "อะไรคือแง่มุมของธุรกิจของเราที่ทำให้เราได้เปรียบในการแข่งขันเหนือคู่แข่งของเรา?\n      \nตัวอย่างของ Google: คูเมืองของเราคือข้อมูลของเรา หากผู้ใช้ใช้คำซ้ำในการค้นหาหรือกลับไปคลิกในผลการค้นหาถัดไป เรารู้ว่าพวกเขาไม่พบสิ่งที่ต้องการ และเมื่อพวกเขาไม่กลับมา เราสามารถสันนิษฐานได้ว่าพวกเขาพบสิ่งที่ต้องการ",
    "Opportunities": "โอกาส",
    "Opportunities google": "เราจะใช้จุดแข็งของเราเพื่อเพิ่มยอดขายหรือกำไรได้อย่างไร\n\nตัวอย่างของ Google: เนื่องจากเราทราบดีว่าไซต์ใดที่ผู้ใช้ชอบมากที่สุด เราจึงสามารถใช้ระเบียบวิธีเชิงข้อมูลเพื่อนำเสนอผลิตภัณฑ์แก่ผู้ใช้โดยตรงในผลลัพธ์แรก",
    "Team Canvas": "ทีมแคนวาส",
    "Strengths & Assets": "จุดแข็งและสินทรัพย์",
    "Strengths & Assets google": "อะไรคือทักษะที่เรามีในทีมที่จะช่วยให้เราบรรลุเป้าหมาย? ทักษะด้านมนุษยสัมพันธ์ / อ่อนนุ่มที่เรามีคืออะไร? เราเก่งในด้านใด ทั้งแบบส่วนตัวและแบบทีม?\n      \nตัวอย่างของ Google: เราเป็นผู้เขียนโค้ดที่ดีที่สุดที่คุณสามารถหาได้ และเกี่ยวกับทักษะที่อ่อนนุ่ม หากเราสามารถวัดได้ เราจะใช้ข้อมูลจนกว่าจะดำเนินการด้านบุคลากรของเรา กฎการทำงาน!",
    "Weaknesses & Risks": "จุดอ่อนและความเสี่ยง",
    "Weaknesses & Risks google": "อะไรคือจุดอ่อนที่เรามี ทั้งแบบรายบุคคลและในทีม? เพื่อนร่วมทีมของเราควรรู้อะไรเกี่ยวกับเราบ้าง? อะไรคืออุปสรรคที่เราเห็นอยู่ข้างหน้าเราว่าเราน่าจะเผชิญหน้า?\n\nตัวอย่างของ Google: เรายากจนและธุรกิจนี้ต้องการเซิร์ฟเวอร์จำนวนมาก เราจะทำเงินให้เพียงพอเพื่อจ่ายเซิร์ฟเวอร์ทั้งหมดนี้ได้อย่างไร",
    "People & Roles": "ผู้คนและบทบาท",
    "People & Roles google": "ชื่อและบทบาทของเราในทีมคืออะไร?\n      \nตัวอย่างของ Google: Larry Page จะสร้างและอัลกอริทึมสำหรับการค้นหา Sergey Brin จะเพิ่มประสิทธิภาพการทำงานของอัลกอริทึม",
    "Common Goals": "เป้าหมายร่วมกัน",
    "Common Goals google": "สิ่งที่คุณในฐานะกลุ่มต้องการบรรลุจริง ๆ คืออะไร? เป้าหมายหลักของเราที่ทำได้ วัดผลได้ และมีเวลาจำกัดคืออะไร?\nตัวอย่างของ Google: ทำเครื่องมือค้นหาข้อความเป็นวิทยานิพนธ์ของมหาวิทยาลัย",
    "Personal Dreams": "ความฝันส่วนตัว",
    "Personal Dreams google": "เป้าหมายส่วนตัวของเราคืออะไร? มีวาระส่วนตัวที่เราต้องการเปิดเผยหรือไม่?\n\nตัวอย่าง Google: เราต้องการค้นหาหน้าที่ชี้ไปยังเว็บไซต์ส่วนตัวของเรา",
    "Purpose": "วัตถุประสงค์",
    "Purpose google": "ทำไมเราถึงทำในสิ่งที่เราทำอยู่ตั้งแต่แรก?\n      \nตัวอย่าง Google: เราต้องการจัดระเบียบข้อมูลเวิลด์ไวด์เว็บ",
    "Values": "ค่านิยม",
    "Values google": "เรายืนหยัดเพื่ออะไร? หลักการชี้นำของเรามีอะไรบ้าง? อะไรคือค่านิยมทั่วไปที่เราต้องการให้ทีมของเรามี?\n\nตัวอย่าง Google: เราต้องการสร้างเครื่องมือที่มีประโยชน์",
    "Needs & Expects": "ความต้องการและความคาดหวัง",
    "Needs & Expects google": "เราแต่ละคนต้องทำอะไรถึงจะประสบความสำเร็จ? อะไรคือความต้องการส่วนบุคคลของเราที่มีต่อทีมเพื่อให้ดีที่สุด?\n      \nตัวอย่าง Google: โปรแกรมเมอร์แค่ต้องการเขียนโค้ด!",
    "Rules & Activities": "กฏระเบียบและกิจกรรม",
    "Rules & Activities google": "กฎที่เราอยากจะแนะนำหลังจากทำเซสชั่นนี้มีอะไรบ้าง? เราจะสื่อสารและทำให้ทุกคนทันสมัยได้อย่างไร เราจะตัดสินใจได้อย่างไร? เราจะดำเนินการและประเมินสิ่งที่เราทำได้อย่างไร?\n      \nตัวอย่าง Google: อาจดูน่าเบื่อ แต่เราจะนั่งเขียนโค้ดเครื่องมือค้นหา นั่งและรหัสระบบกระจาย นั่งเขียนโค้ดคนตัดไม้ และอื่นๆ...",
    "Products & Services": "สินค้าและบริการ",
    "Products & Services google": "สินค้าและบริการที่เพิ่มมูลค่าให้กับลูกค้าด้วยการสร้างกำไรหรือลดความเจ็บปวดคืออะไร?\n      \nตัวอย่าง Google: การค้นหาของ Google, adwords, google maps, android",
    "Gain creators": "รับผู้สร้าง",
    "Gain creators google": "ผลิตภัณฑ์หรือบริการสร้างผลกำไรให้กับลูกค้าได้อย่างไร?\n      \nตัวอย่าง Google: โดยช่วยให้พวกเขาค้นหาสิ่งที่ต้องการในความยิ่งใหญ่ของอินเทอร์เน็ต",
    "Pain relievers": "ยาแก้ปวด",
    "Pain relievers google": "ผลิตภัณฑ์บรรเทาความเจ็บปวดของลูกค้าได้อย่างไร?\n\nตัวอย่าง Google: โดยลดเวลาที่ใช้ในการค้นหาแต่ละครั้ง",
    "Gains": "กำไร",
    "Gains google": "กำไรที่ลูกค้าจะได้รับคืออะไร? พวกเขาเพิ่มมูลค่าให้กับลูกค้าได้อย่างไร?\n      \nตัวอย่างของ Google: ลูกค้าได้สัมผัสกับเอฟเฟกต์เครือข่ายแบบหนึ่ง",
    "Pains": "ความเจ็บปวด",
    "Pains google": "อะไรคือประสบการณ์เชิงลบที่ลูกค้าต้องปฏิบัติงาน?\n      \nตัวอย่างของ Google: ลูกค้ารู้สึกเหมือนได้ท่องอินเทอร์เน็ตทั้งหมดเพียงเพื่อค้นหาสิ่งเล็กน้อยที่จำเป็น",
    "Customer Jobs": "งานลูกค้า",
    "Customer Jobs google": "งานอะไรที่ลูกค้าต้องทำเพื่อเพิ่มมูลค่าให้ชีวิต?\n      \nตัวอย่าง Google: ลูกค้าต้องค้นหาสิ่งที่ผู้ใช้รายอื่นเพิ่มในอินเทอร์เน็ต",
    "Partnerships": "ห้างหุ้นส่วน",
    "About": "เกี่ยวกับ",
    "About details": "แอปนี้เป็นโค้ดครั้งเดียวใน Flutter เพื่อทำงานบน Android, Iphone และ Web หากต้องการให้คำติชมเพื่อปรับปรุงแอป หรือหากต้องการแอปคุณภาพสูงสำหรับธุรกิจของคุณ โปรดติดต่อฉันที่ linkedin",
    "About slogan": "ฉันสามารถเปลี่ยนความคิดของคุณให้เป็นแอพได้",
    "Business Ideas": "แนวคิดทางธุรกิจ",
    "Untitled Canvas": "ผ้าใบไม่มีชื่อ",
    "Business": "ธุรกิจ",
    "Lean": "เอียง",
    "Build": "สร้าง",
    "Idea Implementation": "การนำไอเดียไปใช้",
    "Please fill the website": "กรุณากรอกเว็บไซต์",
    "Website": "เว็บไซต์",
    "Page speed": "ความเร็วหน้า",
    "Idea Name": "ชื่อไอเดีย",
    "Please enter some text": "กรุณากรอกข้อความ",
    "Export as text": "ส่งออกเป็นข้อความ",
    "Export as image": "ส่งออกเป็นรูปภาพ",
    "Change Layout": "เปลี่ยนเค้าโครง",
    "Delete idea": "ลบไอเดีย",
    "Cancel": "ยกเลิก",
    "Are you sure that you want to delete": "คุณแน่ใจหรือว่าต้องการลบ",
    "Export": "ส่งออก",
    "Brand color": "สีแบรนด์",
    "Text header color": "สีส่วนหัวของข้อความ",
    "Text color": "สีข้อความ",
    "Background color": "สีพื้นหลัง",
    "Github contribute": "คุณสามารถปรับปรุงการแปลในโครงการ github ต่อไปนี้",
    "Select language": "เลือกภาษา",
    "About Description": "วัตถุประสงค์ของแอพนี้คือช่วยผู้ประกอบการสร้างผลิตภัณฑ์ที่น่าทึ่งที่ผู้คนชื่นชอบ\n\nเพื่อที่คุณสามารถใช้ Business Model Canvas เพื่อปรับแต่งแนวคิดทางธุรกิจของคุณ\nเรายังรองรับ Lean Canvas และ App Canvas ใหม่ล่าสุดเพื่อวางแผนการเปิดตัวแอพมือถือสำหรับธุรกิจของคุณ\n\n\nโมเดลสามารถคงอยู่ในโทรศัพท์และส่งออกไปยังรูปภาพในแกลเลอรีได้ฟรี"
}