{
    "Business Model Canvas": "İş Modeli Tuvali",
    "Supply chain": "Tedarik zinciri",
    "Supply chain google": "Kuruluşunuz değer zincirine nasıl sığacak? Ürününüzü teslim etmenize hangi kuruluşlar yardımcı olacak? Ya ürününüzü satın alarak ya da satarak.\n              \nBu bölüm, daha fazla değer katabileceğiniz ve geri kalan her şeyi dışarıdan temin edebileceğiniz şeye odaklanmanıza izin verdiği için anahtardır.\n\nGoogle örneği: Reklam ajansları, web siteleri, e-ticaret",
    "Key Activities": "Anahtar Faaliyetler",
    "Key Activities google": "İşletmenizin müşteriye değer sunmak için yapacağı işlemler neler olacak?\n\nGoogle örneği: Bir arama motorunun geliştirilmesi",
    "Key Resources": "Anahtar Kaynaklar",
    "Key Resources google": "İşletmenizin çalışması için neye ihtiyacı var?\n\nGoogle örneği: Kod, Sunucular, Elektrik, İnternet bağlantıları",
    "Value Proposition": "Değer Önerisi",
    "Value Proposition google": "Müşterinin işletmenizden elde edeceği değer nedir?\n\nİşletmenizin çözdüğü sorunlar nelerdir? Çözdüğünüz müşterinin ihtiyaçları nelerdir?\n\nGoogle örneği: Kullanıcılar ihtiyaç duyduklarını daha hızlı bulacaktır. Ve reklam müşterileri, işletmeleriyle ilgili konuları aradıklarında kullanıcılara ulaşabilecekler.",
    "Customer Relations": "Müşteri ilişkileri",
    "Customer Relations google": "Müşterinizle nasıl etkileşim kuracaksınız?\n\nGoogle örneği: web sitesini kullanarak, arama kullanıcılarından metrikler toplayarak, yalnızca reklam ürünlerinin müşteri desteği vardır",
    "Channels": "Kanallar",
    "Channels google": "İşletmeniz müşterilerinize ve ortaklarınıza nasıl ulaşacak? Ürünlerinizi nasıl teslim edeceksiniz?\n\nGoogle örneği: Tarayıcı ve url'ye erişme",
    "Customer Segments": "Müşteri Segmentleri",
    "Customer Segments google": "Müşterileriniz kimler? Müşteriniz olabilecek kişiler nelerdir? Pazarınız ne kadar büyük?\n      \nGoogle örneği: İnternet kullanıcıları, Reklam ajansları",
    "Revenue Streams": "Gelir akışları",
    "Revenue Streams google": "Müşteri hizmetleriniz için nasıl ödeme yapacak? Abonelik ile ödeme yapacak mı? Hangi planlarla? Kullanıma göre ödeme yapacak mı? Fiyat nasıl sabit veya dinamik olacak?\n   \nGoogle örneği: Reklam görüntüleme başına ödeme, tıklanan reklam başına ödeme",
    "Cost Structure": "Maliyet Yapısı",
    "Cost Structure google": "Gelir Akışları yer tutucusu\": \"Faaliyetlerinizin neden olduğu maliyetler nelerdir? Ve kaynaklarınızın maliyeti ne kadar? Müşteri ilişkinizin maliyeti nedir?\\n \\nGoogle örneği: Sunucular, elektrik, internet, kullanıcıları çekmek için faydalı ürünler",
    "App Canvas": "Uygulama Tuvali",
    "Mobile Advantages": "Mobil Avantajlar",
    "Mobile Advantages google": "Web'de çözemediğiniz, uygulamada çözebileceğiniz sorun nedir?\n\nGoogle örneği: Hareket halindeyken arama yapın",
    "Camera": "Kamera",
    "Camera google": "Akıllı telefon kamerası kullanmak çok kolay. Herhangi bir kamera işlevi sunmak faydalı mı?\n\nGoogle örneği: Google lensiyle resme göre arama yapın",
    "Microphone": "Mikrofon",
    "Microphone google": "Ürününüzde mikrofon kullanmak faydalı mı?\n\nGoogle örneği: Konuşmaya göre arama yapın, dinlediğiniz bir müziğe göre arama yapın",
    "App Integrations": "Uygulama Entegrasyonları",
    "App Integrations google": "Diğer uygulamalarla entegre etmek faydalı mı?\n      \nÖrneğin, insanların işletmenizi google haritalarda veya whatsapp'ta bulmasına yardımcı olmak için.\n\nGoogle örneği: Haritalar uygulamasına yönlendirilen bir adres arayın",
    "Location": "Konum",
    "Location google": "Konumla ilgili deneyiminizi nasıl geliştireceksiniz?\n      \nGoogle örneği: Yakındaki restoranları gösteren Google haritaları",
    "Attract Users": "Kullanıcıları Çekin",
    "Attract Users google": "Uygulamanız kullanıcıları nasıl çekecek?\n  \nGoogle örneği: web sitesinde uygulama içi yükleme banner'larını kullanma",
    "Offline": "Çevrimdışı",
    "Offline google": "Kullanıcılarınızın uygulamanızı nerede kullandığını düşünüyorsunuz?\n\nUygulamayı seyahat ederken kullanacaklar mı?\n\nGoogle örneği: Google haritaları, gezginlere yardımcı olmak için çevrimdışı modda teslim edildi",
    "App Savings": "Uygulama Tasarrufu",
    "App Savings google": "Mobil uygulamaların SQL veritabanı ve makine öğrenimi tensorflow modellerini çalıştırabildiğini biliyor muydunuz?\nGerçekleştirilmesi yarım saniyeden uzun süren sorgularınız veya modelleriniz varsa, bilgi işlem gücünü müşteri cihazlarınıza devredebilir misiniz?\n\nGoogle örneği: Google çevrimdışı çeviri, çeviri AI modelini doğrudan kullanıcı cihazında çalıştırır",
    "In App Payments": "Uygulama Ödemelerinde",
    "In App Payments google": "Uygulamanız, uygulama ödemelerinde olduğu gibi basit bir ödeme yönteminden yararlanabilir mi?",
    "Lean Canvas": "Yalın Tuval",
    "Problems": "sorunlar",
    "Problems google": "Çözmek istediğiniz problem nedir?\n\nGoogle örneği: İnternette alakalı bilgi bulmak çok zor",
    "Existing Alternatives": "Mevcut Alternatifler",
    "Existing Alternatives google": "Sorun şu anda nasıl çözülüyor?\n      \nGoogle örneği: Yahoo, Altavista, Excite",
    "Solution": "Çözüm",
    "Solution google": "Önereceğiniz çözüm nedir?\n      \nGoogle örneği:\nSayfa sıralaması algoritmasını kullanarak bir siteye puan verin",
    "Key Metrics": "Anahtar Metrikler",
    "Key Metrics google": "Çözümünüzün ne kadar iyi olduğunu ölçebilir misiniz?\n      \nGoogle örneği: Kullanıcı bir arama sonucunu tıklarsa ve bir sonrakini tıklamak için geri gelmezse, bu iyidir",
    "Selling Proposition": "Satış Teklifi",
    "Selling Proposition google": "Çözümünüz alternatiflerden nasıl farklı?\n      \nGoogle örneği: Web'de arama yapmak için bir strateji kodu, minimum uygulanabilir bir ürün dağıtmak için üniversite sunucuları",
    "High Level Concept": "Üst Düzey Konsept",
    "High Level Concept google": "Beş yaşındaki bir çocuğa iş nasıl anlatılabilir?\n      \nGoogle örneği: Bir şey aradığınızda, diğer web sitesi sahiplerinin neleri daha çok sevdiğini bulacaksınız",
    "Unfair Advantage": "Haksız Avantaj",
    "Unfair Advantage google": "Rakibiniz neden fikrinizi basitçe kopyalayamaz?\n      \nGoogle örneği: Rekabet saçma işleriyle çok meşgul, bütün gün toplantı yapıyor ve biz kod yazıyoruz",
    "Early Adopters": "Erken benimseyenler",
    "Early Adopters google": "Ürününüzü ilk benimseyecek kullanıcılar kimlerdir?\n      \nGoogle örneği: Stanford mezunları öğrenimleri için aramayı kullanacak",
    "Buyer Canvas": "Alıcı Tuval",
    "Persona": "kişilik",
    "Persona google": "Alıcılarımız kimler? Onları dünyanın geri kalanından farklı kılan nedir? Bunları nasıl kategorize edebilir ve gruplayabilirsiniz? Onlar nasıl o grubun parçası oldular? Dünyayı nasıl deneyimliyorlar? Bu grubun rolleri, odak noktaları ve sorumlulukları nelerdir?\n      \nGoogle örneği: İnternet işi olan şirketler. Yeni bir pazara giriyorlar.",
    "Buyer Goals": "Alıcı Hedefleri",
    "Buyer Goals google": "Alıcımızın ticari/kişisel hedefleri nelerdir? Bu hedefler davranışlarını nasıl etkiler?\nGoogle örneği: Belirli ürünleri arayan kullanıcılara ulaşmak istiyorlar",
    "Activities": "Aktiviteler",
    "Activities google": "Hedef grubunuz ne yapıyor? Diğer gruplarla rekabet etme stratejileri nelerdir?\n\nGoogle örneği: E-ticaret web siteleri, ürünleri bulmayı kolaylaştırmaya çalışıyor",
    "Buying Process": "Satın Alma Süreci",
    "Buying Process google": "Müşterinizin satın alma süreci/yolculuğu nasıldır?\n      \nGoogle örneği: Web sitesi sahibi google sitesine gidecek ve arama sonuçlarındaki görünümü satın alacak",
    "Timing": "Zamanlama",
    "Timing google": "Müşterinin mevsimsel kalıpları nelerdir? Ne zaman daha fazla paraları olur?\n\nGoogle örneği: İnternet ticareti, tatil sezonu gibi planlı satın alma işlemlerinde daha iyi çalışır",
    "Buyer Thinking": "Alıcı Düşüncesi",
    "Buyer Thinking google": "Müşteri neye değer verir? Bu değerler satın almayı nasıl etkiler?\n  \nGoogle örneği: Müşterinin, ürünlerini gerçekten satın almak isteyen internet kullanıcılarını bulması gerekiyor",
    "Buyer Channels": "Alıcı Kanalları",
    "Buyer Channels google": "Müşteri hangi kanalları kullanıyor?\n      \nGoogle örneği: İnternetteler, bu yüzden belki onlara ulaşmanın bir yolu olarak daha iyi bir ücretsiz web postası oluşturmalıyız :)",
    "Why Buy?": "Neden Satın Almalısınız?",
    "Why Buy? google": "Müşterilerimiz satın alma seçimlerini nasıl yapıyor? Satın alma kararı hangi açılardan rakiplerinden farklıdır?\n      \nGoogle örneği: E-ticaret, doğası gereği metin odaklı olduğundan, alıcımız muhtemelen belirli arama anahtar kelimelerini hedeflemeyi sevecektir.",
    "References": "Referanslar",
    "References google": "Müşteriniz için güvenilir olanlar kimlerdir? Onay süreci nasıldır? Paydaşlar kimlerdir?\n      \nGoogle örneği: Piyasa tamamen yeni olduğu için henüz çok fazla bürokrasi yok, satın alma bütçesinin kilidini açacak olan müşteri başarısıdır",
    "Content": "İçerik",
    "Content google": "Müşterimiz hangi bilgilere inanıyor? İçerik nasıl paylaşılır? Nereden satın almaya karar veriyorlar?\n\nGoogle örneği: Müşterilerimiz e-posta ve diğer internet kanalları aracılığıyla çok fazla etkileşime giriyor. Sonuçlara inanırlar ve belirli bir giriş URL'sine ve müşterinin bir google reklamı aracılığıyla sanal olarak girip girmediğine ilişkin verilere sahip olarak her bir kampanyanın sonuçlarını ölçmenin yollarına sahiptirler.",
    "Swot Analysis": "SWOT analizi",
    "Weaknesses": "zayıf yönler",
    "Weaknesses google": "İşimizin rakiplerimize göre bize dezavantaj sağlayan yönleri nelerdir?\n      \nGoogle örneği: Teknoloji sektörü, öngörülemeyen şekillerde gerçekten hızlı bir şekilde değişiyor ve farklı görünmekle başlayıp aynı sorunu çözerek biten bir şey gibi görünebilir.",
    "Threats": "tehditler",
    "Threats google": "Rakiplerimizin satışlarımızı veya kârımızı tehlikeye atma yolları nelerdir?\n      \nGoogle örneği: Apple veya Microsoft gibi rakipler, çerezler vb. gibi işletim sistemi özelliklerine erişimimizi sınırlayarak rekabet etmeye çalışabilir.\nVe Facebook veya Tiktok gibi rakipler, kullanıcılara gerçekten arama yapmaya gerek kalmadan istediklerini sunabilir.",
    "Strengths": "Güçlü",
    "Strengths google": "İşimizin bize rakiplerimize karşı rekabet avantajı sağlayan yönleri nelerdir?\n      \nGoogle örneği: Hendeğimiz verilerimizdir. Kullanıcı, aramada terimleri yeniden kullanırsa veya bir sonraki arama sonucunda tıklamak için geri dönerse, istediklerini bulamadıklarını biliriz ve geri dönmediğinde, istediklerini bulduklarını varsayabiliriz.",
    "Opportunities": "Fırsatlar",
    "Opportunities google": "Satışlarımızı veya kârımızı artırmak için güçlü yönlerimizi hangi yollarla kullanabiliriz?\n\nGoogle örneği: Kullanıcıların en çok sevdiği sitelerin hangileri olduğunu bildiğimiz için, ürünlerimizi kullanıcılara doğrudan ilk sonuçta sunmak için veri odaklı metodolojimizi kullanabiliriz.",
    "Team Canvas": "Takım Tuvali",
    "Strengths & Assets": "Güçlü Yönler ve Varlıklar",
    "Strengths & Assets google": "Hedeflerimize ulaşmamıza yardımcı olacak takımda sahip olduğumuz beceriler nelerdir? Sahip olduğumuz kişilerarası/yumuşak beceriler nelerdir? Bireysel ve takım olarak nelerde iyiyiz?\n      \nGoogle örneği: Bulabileceğiniz en iyi kodlayıcılarız ve sosyal beceriler hakkında ölçebilirsek, ölçebilirsek, insan operasyonlarımızı yürütene kadar verileri kullanacağız. İş kuralları!",
    "Weaknesses & Risks": "Zayıf Yönler ve Riskler",
    "Weaknesses & Risks google": "Bireysel ve takım olarak sahip olduğumuz zayıf yönler nelerdir? Takım arkadaşlarımızın hakkımızda bilmesi gerekenler nelerdir? Karşılaşabileceğimiz, önümüzde gördüğümüz bazı engeller nelerdir?\n\nGoogle örneği: Fakiriz ve bu işletmenin çok fazla sunucuya ihtiyacı var, tüm bu sunucuları ödeyecek kadar parayı nasıl kazanabiliriz?",
    "People & Roles": "İnsanlar ve Roller",
    "People & Roles google": "Takımdaki isimlerimiz ve rollerimiz nelerdir?\n      \nGoogle örneği: Larry Page arama için algoritma oluşturacak ve algoritma oluşturacak, Sergey Brin algoritma yürütmesini optimize edecek",
    "Common Goals": "Ortak Hedefler",
    "Common Goals google": "Grup olarak gerçekten başarmak istediğiniz şey nedir? Uygulanabilir, ölçülebilir ve zamana bağlı temel hedefimiz nedir?\nGoogle örneği: Üniversite tezi olarak bir metin arama motoru yapın",
    "Personal Dreams": "Kişisel Rüyalar",
    "Personal Dreams google": "Bireysel kişisel hedeflerimiz nelerdir? Açmak istediğimiz kişisel gündemler var mı?\n\nGoogle örneği: Kişisel web sitemizi gösteren sayfaları bulmak istiyoruz",
    "Purpose": "Amaç",
    "Purpose google": "İlk başta yaptığımız şeyi neden yapıyoruz?\n      \nGoogle örneği: Dünya çapında web bilgilerini düzenlemek istiyoruz",
    "Values": "değerler",
    "Values google": "Ne için duruyoruz? Yol gösterici ilkelerimiz nelerdir? Ekibimizin özünde olmasını istediğimiz ortak değerler nelerdir?\n\nGoogle örneği: Kullanışlı bir araç oluşturmak istiyoruz",
    "Needs & Expects": "İhtiyaçlar ve Beklentiler",
    "Needs & Expects google": "Her birimizin başarılı olması için neye ihtiyacımız var? Elimizden gelenin en iyisini yapmak için takıma yönelik kişisel ihtiyaçlarımız nelerdir?\n      \nGoogle örneği: Programcılar sadece kodlamak ister!",
    "Rules & Activities": "Kurallar ve Faaliyetler",
    "Rules & Activities google": "Bu oturumu yaptıktan sonra tanıtmak istediğimiz kurallar nelerdir? Nasıl iletişim kurarız ve herkesi güncel tutarız? Nasıl kararlar alırız? Yaptıklarımızı nasıl uygularız ve değerlendiririz?\n      \nGoogle örneği: Sıkıcı görünebilir ama oturup arama motorunu kodlayacağız. Oturun ve dağıtılmış sistemi kodlayın. Oturun ve kaydediciyi kodlayın, vb...",
    "Products & Services": "Ürünler",
    "Products & Services google": "Kazanç yaratarak veya acıyı azaltarak müşteriye değer katan ürün ve hizmetler nelerdir?\n      \nGoogle örneği: Google arama, adwords, google maps, android",
    "Gain creators": "İçerik oluşturucular kazanın",
    "Gain creators google": "Ürün veya hizmet müşteriye nasıl kazanç sağlar?\n      \nGoogle örneği: İnternetin yoğunluğunda ihtiyaç duyduklarını bulmalarına yardımcı olarak",
    "Pain relievers": "Ağrı kesiciler",
    "Pain relievers google": "Ürün müşterinin acısını nasıl giderir?\n\nGoogle örneği: Her aramada harcanan süreyi azaltarak",
    "Gains": "kazançlar",
    "Gains google": "Müşterinin yaşayacağı kazanımlar nelerdir? Müşteriye nasıl değer katıyorlar?\n      \nGoogle örneği: müşteri, tek olarak bir tür ağ etkisi yaşar.",
    "Pains": "ağrılar",
    "Pains google": "Müşterinin işi yapmak için sahip olduğu olumsuz deneyimler nelerdir?\n      \nGoogle örneği: Müşteri, ihtiyaç duyduğu küçük bir şeyi bulmak için tüm internette gezindiğini düşünüyor",
    "Customer Jobs": "Müşteri İşleri",
    "Customer Jobs google": "Müşterilerin hayatlarına değer katmak için gerçekleştirmesi gereken görevler nelerdir?\n      \nGoogle örneği: Müşterinin, başka bir kullanıcının internete eklediği bir şeyi bulması gerekiyor",
    "Partnerships": "Ortaklıklar",
    "About": "Hakkında",
    "About details": "Bu uygulama bir zamanlar Flutter'da Android, Iphone ve Web'de çalışmak için koddu. Uygulamayı geliştirmek için bana geri bildirimde bulunmak veya işletmeniz için en kaliteli bir uygulama istiyorsanız, Linkedin'de benimle iletişime geçmekten çekinmeyin.",
    "About slogan": "Fikrinizi bir uygulamaya dönüştürebilirim",
    "Business Ideas": "İş fikirleri",
    "Untitled Canvas": "Başlıksız Tuval",
    "Business": "İşletme",
    "Lean": "Yağsız - Yağsız",
    "Build": "İnşa etmek",
    "Idea Implementation": "Fikir Uygulaması",
    "Please fill the website": "Lütfen web sitesini doldurun",
    "Website": "İnternet sitesi",
    "Page speed": "Sayfa hızı",
    "Idea Name": "Fikir Adı",
    "Please enter some text": "Lütfen bir metin girin",
    "Export as text": "Metin olarak dışa aktar",
    "Export as image": "Resim olarak dışa aktar",
    "Change Layout": "Düzeni değiştir",
    "Delete idea": "Fikri sil",
    "Cancel": "İptal",
    "Are you sure that you want to delete": "Silmek istediğinizden emin misiniz?",
    "Export": "İhracat",
    "Brand color": "Marka rengi",
    "Text header color": "Metin başlığı rengi",
    "Text color": "Metin rengi",
    "Background color": "Arka plan rengi",
    "Github contribute": "Aşağıdaki github projesinde çevirileri iyileştirebilirsiniz",
    "Select language": "Dil Seçin",
    "About Description": "Bu uygulamanın amacı, girişimcilerin insanların sevdiği harika ürünler yaratmasına yardımcı olmaktır.\n\nBunun için, iş fikrinizi geliştirmek için bir İş Modeli Kanvası kullanabilirsiniz.\nİş mobil uygulamanızın lansmanını planlamak için Lean Canvas'ı ve yepyeni bir App Canvas'ı da destekliyoruz.\n\n\nModeller telefonda kalıcı olabilir ve ücretsiz olarak galeride resim olarak dışa aktarılabilir.",
    "Add new idea": "yeni fikir ekle",
    "Add empty idea": "Boş fikir ekle",
    "AI generated idea": "AI tarafından oluşturulan fikir",
    "Template for a company idea": "Bir şirket fikri için şablon",
    "Search company": "şirket ara",
    "Build product": "Ürün oluştur",
    "Canvas": "Tuval",
    "More Canvas": "Daha Fazla Kanvas",
    "Blackboard": "yazı tahtası",
    "Icons animations": "Simge animasyonları",
    "Learn": "Öğrenmek",
    "Draw": "Çizmek",
    "Top tags": "En iyi etiketler",
    "Variation Δyoy": "Varyasyon Δyoy",
    "Top Genres": "En Popüler Türler",
    "Top Paradigms": "En İyi Paradigmalar",
    "Loading trends data to database...": "Trend verileri veritabanına yükleniyor..."
}