{
    "Business Model Canvas": "Полотно бізнес-моделі",
    "Supply chain": "Ланцюг поставок",
    "Supply chain google": "Як ваша організація впишеться в ланцюжок цінностей? Які організації допоможуть вам доставити ваш продукт? Або купуючи ваш товар, або продаючи його.\n              \nЦей розділ є ключовим, оскільки він дозволяє вам зосередитися на тому, що ви можете додати більше цінності, а все інше підряднику.\n\nПриклад Google: рекламні агентства, веб-сайти, електронна комерція",
    "Key Activities": "Ключові види діяльності",
    "Key Activities google": "Які операції здійснюватиме ваш бізнес, щоб запропонувати цінність клієнту?\n\nПриклад Google: Розробка пошукової системи",
    "Key Resources": "Ключові ресурси",
    "Key Resources google": "Що потрібно вашому бізнесу для роботи?\n\nПриклад Google: код, сервери, електроенергія, підключення до Інтернету",
    "Value Proposition": "Ціннісна пропозиція",
    "Value Proposition google": "Яку цінність отримає клієнт від вашого бізнесу?\n\nЯкі проблеми вирішує ваш бізнес? Які потреби клієнта ви вирішуєте?\n\nПриклад Google: користувачі швидше знайдуть те, що їм потрібно. А клієнти реклами зможуть охопити користувачів, коли вони шукатимуть теми, пов’язані з їхнім бізнесом",
    "Customer Relations": "Відносини з клієнтами",
    "Customer Relations google": "Як ви будете взаємодіяти зі своїм клієнтом?\n\nПриклад Google: користуючись веб-сайтом, збираючи показники від користувачів пошуку, лише рекламні продукти мають підтримку клієнтів",
    "Channels": "Канали",
    "Channels google": "Як ваш бізнес досягне ваших клієнтів і партнерів? Як ви будете доставляти свою продукцію?\n\nПриклад Google: веб-переглядач і доступ до URL-адреси",
    "Customer Segments": "Сегменти клієнтів",
    "Customer Segments google": "Хто ваші клієнти? Які персони можуть бути вашими клієнтами? Наскільки великий ваш ринок?\n      \nПриклад Google: користувачі Інтернету, рекламні агентства",
    "Revenue Streams": "Потоки доходів",
    "Revenue Streams google": "Як клієнт оплачуватиме ваші послуги? Будете платити за передплатою? З якими планами? Чи буде платити за використання? Як ціна буде фіксованою чи динамічною?\n   \nПриклад Google: оплата за перегляд оголошення, оплата за натискання оголошення",
    "Cost Structure": "Структура витрат",
    "Cost Structure google": "Revenue Streams placeholder\": \"Які витрати викликані вашою діяльністю? А скільки коштують ваші ресурси? Скільки коштує ваше спілкування з клієнтами?\\n \\nПриклад Google: сервери, електроенергія, Інтернет, корисні продукти для залучення користувачів",
    "App Canvas": "App Canvas",
    "Mobile Advantages": "Мобільні переваги",
    "Mobile Advantages google": "Яку проблему ви можете вирішити в програмі, яку ви не можете вирішити в Інтернеті?\n\nПриклад Google: пошук на ходу",
    "Camera": "Камера",
    "Camera google": "Користуватися камерою смартфона дуже просто. Чи корисно пропонувати будь-які функції камери?\n\nПриклад Google: пошук за зображенням за допомогою об’єктива Google",
    "Microphone": "мікрофон",
    "Microphone google": "Чи корисно використовувати мікрофон у вашому продукті?\n\nПриклад Google: пошук за мовою, пошук за музикою, яку ви слухаєте",
    "App Integrations": "Інтеграція додатків",
    "App Integrations google": "Чи корисна інтеграція з іншими програмами?\n      \nНаприклад, щоб допомогти людям знайти вашу компанію на картах Google або в WhatsApp.\n\nПриклад Google: пошук адреси перенаправляє до програми карт",
    "Location": "Місцезнаходження",
    "Location google": "Як ви покращите враження від розташування?\n      \nПриклад Google: карти Google показують ресторани поблизу",
    "Attract Users": "Залучення користувачів",
    "Attract Users google": "Як ваш додаток привабить користувачів?\n  \nПриклад Google: використання банерів для встановлення в додатку на веб-сайті",
    "Offline": "Офлайн",
    "Offline google": "Як ви думаєте, де ваші користувачі використовують вашу програму?\n\nЧи будуть вони використовувати додаток під час подорожі?\n\nПриклад Google: Карти Google були доставлені в автономному режимі, щоб допомогти мандрівникам",
    "App Savings": "Економія програми",
    "App Savings google": "Чи знаєте ви, що мобільні додатки можуть запускати бази даних SQL і моделі тензорного потоку машинного навчання?\nЯкщо у вас є запити або моделі, виконання яких займає більше півсекунди, чи можете ви делегувати обчислювальну потужність пристроям клієнтів?\n\nПриклад Google: офлайн-перекладач Google запускає модель ШІ перекладу безпосередньо на пристрої користувача",
    "In App Payments": "У App Payments",
    "In App Payments google": "Чи може ваша програма отримати переваги від простого способу оплати, як у платіжних програмах?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Проблеми",
    "Problems google": "Яку проблему ви хочете вирішити?\n\nПриклад Google: надто важко знайти відповідну інформацію в Інтернеті",
    "Existing Alternatives": "Існуючі альтернативи",
    "Existing Alternatives google": "Як зараз вирішується проблема?\n      \nПриклад Google: Yahoo, Altavista, Excite",
    "Solution": "Рішення",
    "Solution google": "Яке рішення ви запропонуєте?\n      \nПриклад Google:\nОцініть сайт за допомогою алгоритму Page Rank",
    "Key Metrics": "Ключові показники",
    "Key Metrics google": "Чи можете ви оцінити, наскільки добре ваше рішення?\n      \nПриклад Google: якщо користувач натискає один результат пошуку й не повертається, щоб натиснути наступний, це добре",
    "Selling Proposition": "Торгова пропозиція",
    "Selling Proposition google": "Чим ваше рішення відрізняється від альтернатив?\n      \nПриклад Google: код для стратегії пошуку в Інтернеті, університетські сервери для розгортання мінімально життєздатного продукту",
    "High Level Concept": "Концепція високого рівня",
    "High Level Concept google": "Як можна пояснити бізнес п'ятирічній дитині?\n      \nПриклад Google: коли ви щось шукаєте, ви знайдете те, що більше подобається власникам інших веб-сайтів",
    "Unfair Advantage": "Несправедлива перевага",
    "Unfair Advantage google": "Чому ваші конкуренти не можуть просто скопіювати вашу ідею?\n      \nПриклад від Google: конкуренти надто зайняті своєю дурною роботою, проводять наради цілий день, а ми кодуємо",
    "Early Adopters": "Ранні користувачі",
    "Early Adopters google": "Хто користувачі першими приймуть ваш продукт?\n      \nПриклад Google: випускники Стенфордського університету використовуватимуть пошук для свого навчання",
    "Buyer Canvas": "Покупець Canvas",
    "Persona": "Персона",
    "Persona google": "Хто наші покупці? Чим вони відрізняються від решти світу? Як їх класифікувати та згрупувати? Як вони стали частиною цієї групи? Як вони сприймають світ? Які ролі, завдання та обов’язки цієї групи?\n      \nПриклад Google: Компанії з інтернет-бізнесом. Вони виходять на новий ринок.",
    "Buyer Goals": "Цілі покупця",
    "Buyer Goals google": "Які бізнес/особисті цілі нашого покупця? Як ці цілі впливають на їхню поведінку?\nПриклад Google: вони хочуть охопити користувачів, які шукають певні продукти",
    "Activities": "Діяльності",
    "Activities google": "Чим займається ваша цільова група? Яка стратегія конкуренції з іншими групами?\n\nПриклад Google: веб-сайти електронної комерції намагаються полегшити пошук продуктів",
    "Buying Process": "Процес купівлі",
    "Buying Process google": "Який процес покупки/шлях вашого клієнта?\n      \nПриклад Google: власник веб-сайту перейде на сайт Google і купить появу в результатах пошуку",
    "Timing": "Час",
    "Timing google": "Які сезонні моделі клієнта? Коли вони мають більше грошей?\n\nПриклад від Google: Інтернет-торгівля краще працює в планових покупках, наприклад у святковий сезон",
    "Buyer Thinking": "Покупець мислення",
    "Buyer Thinking google": "Що цінує клієнт? Як ці значення впливають на покупку?\n  \nПриклад Google: клієнту потрібно знайти користувачів Інтернету, які дійсно хочуть купити їхні продукти",
    "Buyer Channels": "Канали покупців",
    "Buyer Channels google": "Які канали використовує клієнт?\n      \nПриклад Google: вони в Інтернеті, тому, можливо, нам варто створити кращу безкоштовну веб-пошту, щоб зв’язатися з ними :)",
    "Why Buy?": "Навіщо купувати?",
    "Why Buy? google": "Як наші клієнти роблять вибір покупки? У яких аспектах рішення про покупку відрізняється від конкурентів?\n      \nПриклад від Google: оскільки електронна комерція значною мірою керується текстом, наш покупець, ймовірно, захоче націлитися на певні ключові слова пошуку",
    "References": "Список літератури",
    "References google": "Хто є надійним для вашого клієнта? Як відбувається процес затвердження? Хто є зацікавленими сторонами\n      \nПриклад від Google: ринок абсолютно новий, тому бюрократії ще небагато, успіх клієнта – це те, що розблокує бюджет на покупки",
    "Content": "Зміст",
    "Content google": "Якій інформації вірить наш клієнт? Як поширюється вміст? Де вони вирішують купувати?\n\nПриклад Google: наші клієнти багато спілкуються електронною поштою та іншими інтернет-каналами. Вони вірять у результати та мають способи вимірювати результати кожної кампанії, маючи конкретну URL-адресу входу та дані про те, чи клієнт увійшов у віртуальну мережу за допомогою оголошення Google",
    "Swot Analysis": "SWOT-аналіз",
    "Weaknesses": "Слабкі сторони",
    "Weaknesses google": "Які аспекти нашого бізнесу дають нам перевагу перед конкурентами?\n      \nПриклад від Google: технологічний сектор дуже швидко змінюється непередбачуваним чином і може виглядати щось, що починається з того, що виглядає інакше, а в кінцевому підсумку вирішує ту саму проблему",
    "Threats": "Погрози",
    "Threats google": "Якими способами наші конкуренти можуть поставити під загрозу наші продажі чи прибуток?\n      \nПриклад Google: такі конкуренти, як Apple або Microsoft, можуть намагатися конкурувати, обмежуючи наш доступ до функцій операційної системи, таких як файли cookie тощо.\nА такі конкуренти, як Facebook або Tiktok, можуть надавати користувачам те, що вони хочуть, без необхідності фактичного пошуку",
    "Strengths": "Сильні сторони",
    "Strengths google": "Які аспекти нашого бізнесу дають нам конкурентну перевагу над нашими конкурентами?\n      \nПриклад Google: Наш рів – це наші дані. Якщо користувач повторно використовує терміни під час пошуку або повертається до наступного результату пошуку, ми знаємо, що він не знайшов те, що йому потрібно, і коли він не повертається, ми можемо вважати, що він знайшов те, що йому потрібно",
    "Opportunities": "Можливості",
    "Opportunities google": "Яким чином ми можемо використовувати наші сильні сторони, щоб збільшити продажі чи прибуток?\n\nПриклад Google: оскільки ми знаємо, які сайти найбільше подобаються користувачам, ми можемо використовувати нашу методологію, орієнтовану на дані, щоб надавати користувачам наші продукти безпосередньо в першому результаті.",
    "Team Canvas": "Команда Canvas",
    "Strengths & Assets": "Сильні сторони та активи",
    "Strengths & Assets google": "Які навички, які ми маємо в команді, допоможуть нам досягти наших цілей? Що таке міжособистісні/м’які навички, якими ми володіємо? У чому ми хороші, індивідуально та як команда?\n      \nПриклад від Google: ми найкращі програмісти, яких тільки можна знайти, і щодо навичок м’якого спілкування, якщо ми можемо виміряти, ми це вимірюємо, ми використовуватимемо дані до тих пір, поки не будемо працювати з нашими людьми. Правила роботи!",
    "Weaknesses & Risks": "Слабкі сторони та ризики",
    "Weaknesses & Risks google": "Які ми маємо слабкі сторони, індивідуально та як команди? Що наші товариші по команді повинні знати про нас? З якою перешкодою ми можемо зіткнутися перед собою?\n\nПриклад Google: ми бідні, і цьому бізнесу потрібно багато серверів, як ми можемо заробити достатньо грошей, щоб оплатити всі ці сервери?",
    "People & Roles": "Люди та ролі",
    "People & Roles google": "Які ми імена та ролі в команді?\n      \nПриклад Google: Ларрі Пейдж створить алгоритм для пошуку, Сергій Брін оптимізує виконання алгоритму",
    "Common Goals": "Спільні цілі",
    "Common Goals google": "Чого ви як група насправді хочете досягти? Яка наша ключова мета, яка є здійсненною, вимірною та обмеженою у часі?\nПриклад Google: створіть текстову пошукову систему як дипломну роботу в університеті",
    "Personal Dreams": "Особисті мрії",
    "Personal Dreams google": "Які наші особисті цілі? Чи є особисті плани, які ми хочемо відкрити?\n\nПриклад Google: ми хочемо знайти сторінки, які вказують на наш особистий веб-сайт",
    "Purpose": "призначення",
    "Purpose google": "Чому ми взагалі робимо те, що робимо?\n      \nПриклад Google: ми хочемо впорядкувати інформацію у всесвітній мережі",
    "Values": "Цінності",
    "Values google": "За що ми виступаємо? Які наші керівні принципи? Які загальні цінності ми хочемо мати в основі нашої команди?\n\nПриклад Google: ми хочемо створити корисний інструмент",
    "Needs & Expects": "Потреби та очікування",
    "Needs & Expects google": "Що потрібно кожному з нас, щоб бути успішним? Які наші особисті потреби щодо команди, щоб бути якнайкраще?\n      \nПриклад Google: програмісти просто хочуть кодувати!",
    "Rules & Activities": "Правила та дії",
    "Rules & Activities google": "Які правила ми хочемо представити після цього уроку? Як ми спілкуємось і тримаємо всіх в курсі подій? Як ми приймаємо рішення? Як ми виконуємо та оцінюємо те, що ми робимо?\n      \nПриклад Google: це може виглядати нудно, але ми будемо сидіти і кодувати пошукову систему. Сідайте і кодуйте розподілену систему. Сидіть і кодуйте реєстратора, і так далі...",
    "Products & Services": "Продукти та послуги",
    "Products & Services google": "Які продукти та послуги створюють додаткову цінність для клієнта, створюючи прибуток або зменшуючи біль?\n      \nПриклад Google: пошук Google, adwords, карти Google, android",
    "Gain creators": "Прибуток творців",
    "Gain creators google": "Як продукт або послуга приносить користь клієнту?\n      \nПриклад Google: допоможіть їм знайти те, що їм потрібно в безмежжі Інтернету",
    "Pain relievers": "Знеболюючі",
    "Pain relievers google": "Як продукт полегшує біль клієнта?\n\nПриклад Google: шляхом зменшення часу, витраченого на кожен пошук",
    "Gains": "прибутки",
    "Gains google": "Які переваги отримає клієнт? Як вони додають цінність для клієнта?\n      \nПриклад Google: клієнт відчуває свого роду ефект мережі, як один.",
    "Pains": "болі",
    "Pains google": "Який негативний досвід має клієнт під час виконання роботи?\n      \nПриклад Google: Клієнт відчуває себе так, ніби він перемістився по всьому Інтернету лише для того, щоб знайти одну дрібницю, яка йому потрібна",
    "Customer Jobs": "Робота клієнтів",
    "Customer Jobs google": "Які завдання необхідно виконати клієнту, щоб додати цінність у своє життя?\n      \nПриклад Google: клієнту потрібно знайти те, що інший користувач додав до Інтернету",
    "Partnerships": "Партнерські відносини",
    "About": "про",
    "About details": "Ця програма колись була кодом у Flutter для роботи на Android, Iphone та в Інтернеті. Якщо ви хочете надіслати мені відгук, щоб покращити програму, або якщо вам потрібна програма високої якості для вашого бізнесу, зв’яжіться зі мною через LinkedIn",
    "About slogan": "Я можу перетворити вашу ідею на додаток",
    "Business Ideas": "бізнес ідеї",
    "Untitled Canvas": "Полотно без назви",
    "Business": "Бізнес",
    "Lean": "Худий",
    "Build": "Будувати",
    "Idea Implementation": "Реалізація ідеї",
    "Please fill the website": "Будь ласка, заповніть сайт",
    "Website": "Веб-сайт",
    "Page speed": "Швидкість сторінки",
    "Idea Name": "Назва ідеї",
    "Please enter some text": "Будь ласка, введіть текст",
    "Export as text": "Експорт як текст",
    "Export as image": "Експорт як зображення",
    "Change Layout": "Змінити макет",
    "Delete idea": "Видалити ідею",
    "Cancel": "Скасувати",
    "Are you sure that you want to delete": "Ви впевнені, що хочете видалити",
    "Export": "Експорт",
    "Brand color": "Фірмовий колір",
    "Text header color": "Колір заголовка тексту",
    "Text color": "Колір тексту",
    "Background color": "Колір фону",
    "Github contribute": "Ви можете покращити переклади в наступному проекті github",
    "Select language": "Оберіть мову",
    "About Description": "Мета цієї програми – допомогти підприємцям створювати дивовижні продукти, які подобаються людям.\n\nДля цього ви можете використовувати полотно бізнес-моделі, щоб вдосконалити свою бізнес-ідею.\nМи також підтримуємо Lean Canvas і нову App Canvas, щоб спланувати запуск мобільного додатку для вашого бізнесу.\n\n\nМоделі можна зберігати в телефоні та безкоштовно експортувати до зображення в галереї",
    "Add new idea": "Додайте нову ідею",
    "Add empty idea": "Додайте пусту ідею",
    "AI generated idea": "Ідея, створена ШІ",
    "Template for a company idea": "Шаблон для ідеї компанії",
    "Search company": "Пошук компанії",
    "Build product": "Створення продукту",
    "Canvas": "Полотно",
    "More Canvas": "Більше Canvas",
    "Blackboard": "Класна дошка",
    "Icons animations": "Анімація значків",
    "Learn": "вчитися",
    "Draw": "малювати",
    "Top tags": "Топ тегів",
    "Variation Δyoy": "Варіація Δyoy",
    "Top Genres": "Найкращі жанри",
    "Top Paradigms": "Найкращі парадигми",
    "Loading trends data to database...": "Завантаження даних тенденцій до бази даних..."
}