{
    "Business Model Canvas": "بزنس ماڈل کینوس",
    "Supply chain": "فراہمی کا سلسلہ",
    "Supply chain google": "آپ کی تنظیم قدر کی زنجیر میں کیسے فٹ ہوگی؟ کون سی تنظیمیں آپ کی مصنوعات کی فراہمی میں آپ کی مدد کریں گی؟ یا تو آپ کی مصنوعات خریدیں، یا اسے بیچ کر۔\n              \nیہ سیکشن کلیدی ہے کیونکہ یہ آپ کو اس چیز پر توجہ مرکوز کرنے کی اجازت دیتا ہے جس میں آپ زیادہ قیمت شامل کرسکتے ہیں اور باقی تمام چیزوں کو آؤٹ سورس کرسکتے ہیں۔\n\nگوگل مثال: اشتہاری ایجنسیاں، ویب سائٹس، ای کامرس",
    "Key Activities": "کلیدی سرگرمیاں",
    "Key Activities google": "آپ کا کاروبار کلائنٹ کو قدر کی پیشکش کرنے کے لیے کیا کام کرے گا؟\n\nگوگل مثال: سرچ انجن کی ترقی",
    "Key Resources": "کلیدی وسائل",
    "Key Resources google": "آپ کے کاروبار کو چلانے کے لیے کیا ضرورت ہے؟\n\nگوگل مثال: کوڈ، سرورز، بجلی، انٹرنیٹ کنیکشن",
    "Value Proposition": "قیمت کی تجویز",
    "Value Proposition google": "کلائنٹ کو آپ کے کاروبار سے کیا قیمت ملے گی؟\n\nآپ کا کاروبار کون سے مسائل حل کر رہا ہے؟ آپ جس گاہک کو حل کر رہے ہیں اس کی کیا ضروریات ہیں؟\n\nگوگل مثال: صارفین کو تیزی سے مطلوبہ چیز مل جائے گی۔ اور اشتہاری صارفین صارفین تک اس وقت پہنچ سکیں گے جب وہ اپنے کاروبار سے متعلق موضوعات کو تلاش کریں گے۔",
    "Customer Relations": "گاہک سے تعلق",
    "Customer Relations google": "آپ اپنے کسٹمر کے ساتھ کس طرح بات چیت کریں گے؟\n\nگوگل مثال: ویب سائٹ استعمال کرکے، تلاش کرنے والے صارفین سے میٹرکس اکٹھا کرکے، صرف اشتھاراتی مصنوعات کو کسٹمر سپورٹ حاصل ہے۔",
    "Channels": "چینلز",
    "Channels google": "آپ کا کاروبار آپ کے گاہکوں اور شراکت داروں تک کیسے پہنچے گا؟ آپ اپنی مصنوعات کی فراہمی کیسے کریں گے؟\n\nگوگل مثال: براؤزر اور یو آر ایل تک رسائی",
    "Customer Segments": "کسٹمر سیگمنٹس",
    "Customer Segments google": "آپ کے گاہک کون ہیں؟ وہ کون سے شخصیات ہیں جو آپ کے گاہک ہو سکتے ہیں؟ آپ کا بازار کتنا بڑا ہے؟\n      \nگوگل مثال: انٹرنیٹ صارفین، اشتہاری ایجنسیاں",
    "Revenue Streams": "آمدنی کے سلسلے",
    "Revenue Streams google": "کسٹمر آپ کی خدمات کی ادائیگی کیسے کرے گا؟ سبسکرپشن کے ذریعے ادائیگی کریں گے؟ کن منصوبوں کے ساتھ؟ استعمال کے ذریعے ادائیگی کریں گے؟ قیمت کیسے مقرر یا متحرک ہوگی؟\n   \nگوگل مثال: فی اشتہار دیکھنے کی ادائیگی، کلک کردہ اشتہار کے مطابق ادائیگی کریں۔",
    "Cost Structure": "لاگت کا ڈھانچہ",
    "Cost Structure google": "ریونیو اسٹریم پلیس ہولڈر\": \"آپ کی سرگرمیوں کی وجہ سے کیا اخراجات ہوتے ہیں؟ اور آپ کے وسائل کی قیمت کتنی ہے؟ آپ کے کسٹمر تعلقات کی قیمت کتنی ہے؟\\n \\nگوگل کی مثال: سرورز، بجلی، انٹرنیٹ، صارفین کو متوجہ کرنے کے لیے مفید مصنوعات",
    "App Canvas": "ایپ کینوس",
    "Mobile Advantages": "موبائل کے فوائد",
    "Mobile Advantages google": "وہ کون سا مسئلہ ہے جسے آپ ایپ میں حل کر سکتے ہیں جسے آپ ویب میں حل نہیں کر سکتے؟\n\nگوگل مثال: چلتے پھرتے تلاش کریں۔",
    "Camera": "کیمرہ",
    "Camera google": "اسمارٹ فون کیمرہ استعمال کرنا بہت آسان ہے۔ کیا کیمرے کی کوئی فعالیت پیش کرنا مفید ہے؟\n\nگوگل مثال: گوگل لینس کے ساتھ تصویر کے ذریعے تلاش کریں۔",
    "Microphone": "مائیکروفون",
    "Microphone google": "کیا آپ کی مصنوعات میں مائیکروفون استعمال کرنا مفید ہے؟\n\nگوگل مثال: تقریر کے ذریعہ تلاش کریں، ایک موسیقی کے ذریعہ تلاش کریں جسے آپ سن رہے ہیں۔",
    "App Integrations": "ایپ انٹیگریشنز",
    "App Integrations google": "کیا دیگر ایپس کے ساتھ ضم کرنا مفید ہے؟\n      \nمثال کے طور پر گوگل میپس یا واٹس ایپ پر آپ کا کاروبار تلاش کرنے میں لوگوں کی مدد کرنا۔\n\nگوگل مثال: نقشہ ایپ پر ری ڈائریکٹ ایڈریس تلاش کریں۔",
    "Location": "مقام",
    "Location google": "مقام کے ساتھ آپ کا تجربہ کیسے بہتر ہوگا؟\n      \nگوگل کی مثال: گوگل کے نقشے قریبی ریستوراں دکھا رہے ہیں۔",
    "Attract Users": "صارفین کو راغب کریں۔",
    "Attract Users google": "آپ کی ایپ صارفین کو کس طرح راغب کرے گی؟\n  \nگوگل کی مثال: ویب سائٹ میں ایپ انسٹال بینرز کا استعمال",
    "Offline": "آف لائن",
    "Offline google": "آپ کے خیال میں آپ کے صارفین آپ کی ایپ کہاں استعمال کرتے ہیں؟\n\nکیا وہ سفر کے دوران ایپ استعمال کریں گے؟\n\nگوگل کی مثال: مسافروں کی مدد کے لیے گوگل میپس کو آف لائن موڈ میں فراہم کیا گیا تھا۔",
    "App Savings": "ایپ کی بچت",
    "App Savings google": "کیا آپ جانتے ہیں کہ موبائل ایپس ایس کیو ایل ڈیٹا بیس اور مشین لرننگ ٹینسر فلو ماڈل چلا سکتی ہیں؟\nاگر آپ کے سوالات یا ماڈلز ہیں جن کو انجام دینے میں آدھے سیکنڈ سے زیادہ وقت لگتا ہے، تو کیا آپ اپنے کسٹمر ڈیوائسز کو کمپیوٹنگ پاور سونپ سکتے ہیں؟\n\nگوگل مثال: گوگل آف لائن ترجمہ ترجمہ AI ماڈل کو براہ راست صارف کے آلے میں چلاتا ہے۔",
    "In App Payments": "ایپ ادائیگیوں میں",
    "In App Payments google": "کیا آپ کی ایپ ایک آسان ادائیگی کے طریقہ سے فائدہ اٹھا سکتی ہے جیسے ایپ کی ادائیگیوں میں؟",
    "Lean Canvas": "دبلی پتلی کینوس",
    "Problems": "مسائل",
    "Problems google": "آپ کون سا مسئلہ حل کرنا چاہتے ہیں؟\n\nگوگل مثال: انٹرنیٹ میں متعلقہ معلومات تلاش کرنا بہت مشکل ہے۔",
    "Existing Alternatives": "موجودہ متبادل",
    "Existing Alternatives google": "اس وقت مسئلہ کیسے حل ہو رہا ہے؟\n      \nگوگل مثال: Yahoo، Altavista، Excite",
    "Solution": "حل",
    "Solution google": "کیا حل ہے جو آپ پیش کریں گے؟\n      \nگوگل مثال:\nپیج رینک الگورتھم کا استعمال کرتے ہوئے کسی سائٹ کو ریٹنگ دیں۔",
    "Key Metrics": "کلیدی میٹرکس",
    "Key Metrics google": "کیا آپ اندازہ لگا سکتے ہیں کہ آپ کا حل کتنا اچھا ہے؟\n      \nگوگل مثال: اگر صارف ایک تلاش کے نتیجے میں کلک کرتا ہے اور اگلے پر کلک کرنے کے لیے واپس نہیں آتا ہے، تو یہ اچھا ہے",
    "Selling Proposition": "فروخت کی تجویز",
    "Selling Proposition google": "آپ کا حل متبادل سے کیسے مختلف ہے؟\n      \nگوگل مثال: ویب کو تلاش کرنے کی حکمت عملی کا کوڈ، کم از کم قابل عمل پروڈکٹ کو تعینات کرنے کے لیے یونیورسٹی کے سرورز",
    "High Level Concept": "اعلیٰ سطح کا تصور",
    "High Level Concept google": "پانچ سال کے بچے کو کاروبار کیسے سمجھایا جا سکتا ہے؟\n      \nگوگل کی مثال: جب آپ کسی چیز کو تلاش کرتے ہیں تو آپ کو وہ چیز ملے گی جو دوسری ویب سائٹ کے مالکان کو زیادہ پسند ہے۔",
    "Unfair Advantage": "غیر منصفانہ فائدہ",
    "Unfair Advantage google": "آپ کا مقابلہ صرف آپ کے خیال کی کاپی کیوں نہیں کر سکتا؟\n      \nگوگل کی مثال: مقابلہ ان کی گھٹیا کاموں میں بہت مصروف ہے، سارا دن میٹنگز کرتے ہیں اور ہم کوڈنگ کر رہے ہیں۔",
    "Early Adopters": "ابتدائی اپنانے والے",
    "Early Adopters google": "وہ کون صارف ہیں جو سب سے پہلے آپ کی مصنوعات کو اپنائیں گے؟\n      \nگوگل کی مثال: سٹینفورڈ گریجویٹ اپنی سیکھنے کے لیے تلاش کا استعمال کریں گے۔",
    "Buyer Canvas": "خریدار کینوس",
    "Persona": "شخصیت",
    "Persona google": "ہمارے خریدار کون ہیں؟ کیا چیز انہیں باقی دنیا سے مختلف کرتی ہے؟ آپ ان کی درجہ بندی اور گروپ کیسے بنا سکتے ہیں؟ وہ اس گروہ کے کیسے بن گئے؟ وہ دنیا کا تجربہ کیسے کرتے ہیں؟ اس گروپ کے کردار، توجہ اور ذمہ داریاں کیا ہیں؟\n      \nگوگل مثال: انٹرنیٹ کاروبار والی کمپنیاں۔ وہ ایک نئی مارکیٹ میں داخل ہو رہے ہیں۔",
    "Buyer Goals": "خریدار کے اہداف",
    "Buyer Goals google": "ہمارے خریدار کے کاروبار/ذاتی مقاصد کیا ہیں؟ یہ اہداف ان کے رویے کو کیسے متاثر کرتے ہیں؟\nگوگل کی مثال: وہ ان صارفین تک پہنچنا چاہتے ہیں جو مخصوص مصنوعات تلاش کرتے ہیں۔",
    "Activities": "سرگرمیاں",
    "Activities google": "آپ کا ہدف گروپ کیا کرتا ہے؟ دوسرے گروہوں سے مقابلہ کرنے کے لیے ان کی حکمت عملی کیا ہے؟\n\nگوگل مثال: ای کامرس ویب سائٹس مصنوعات کی تلاش کو آسان بنانے کی کوشش کرتی ہیں۔",
    "Buying Process": "خریداری کا عمل",
    "Buying Process google": "آپ کے گاہک کی خریداری کا عمل/سفر کیا ہے؟\n      \nگوگل مثال: ویب سائٹ کا مالک گوگل سائٹ پر جائے گا اور تلاش کے نتائج میں ظاہری شکل خریدے گا۔",
    "Timing": "ٹائمنگ",
    "Timing google": "گاہک کے موسمی نمونے کیا ہیں؟ ان کے پاس زیادہ پیسہ کب ہے؟\n\nگوگل مثال: انٹرنیٹ کامرس منصوبہ بند خریداریوں میں بہتر کام کرتا ہے، جیسے چھٹیوں کا موسم",
    "Buyer Thinking": "خریدار کی سوچ",
    "Buyer Thinking google": "گاہک کی قدر کیا ہے؟ یہ قدریں خریداری کو کیسے متاثر کرتی ہیں؟\n  \nگوگل مثال: گاہک کو انٹرنیٹ صارفین تلاش کرنے کی ضرورت ہے جو واقعی اپنی مصنوعات خریدنا چاہتے ہیں۔",
    "Buyer Channels": "خریدار چینلز",
    "Buyer Channels google": "کسٹمر کون سے چینلز استعمال کرتے ہیں؟\n      \nگوگل مثال: وہ انٹرنیٹ پر ہیں، اس لیے شاید ہمیں ان تک پہنچنے کے لیے ایک بہتر مفت ویب میل بنانا چاہیے :)",
    "Why Buy?": "کیوں خریدیں؟",
    "Why Buy? google": "ہمارے صارفین خریداری کا انتخاب کیسے کرتے ہیں؟ کن پہلوؤں میں خریدنے کا فیصلہ ان کے مقابلے سے مختلف ہے؟\n      \nگوگل مثال: چونکہ ای کامرس فطرت کے مطابق بہت متنوع ہے، اس لیے ہمارا خریدار شاید مخصوص سرچ کلیدی الفاظ کو نشانہ بنانا پسند کرے گا۔",
    "References": "حوالہ جات",
    "References google": "آپ کے ہمارے گاہک کے لیے کون قابل اعتبار ہیں؟ منظوری کا عمل کیسا ہے؟ اسٹیک ہولڈرز کون ہیں۔\n      \nگوگل کی مثال: مارکیٹ بالکل نئی ہے اس لیے ابھی زیادہ بیوروکریسی نہیں ہے، کسٹمر کی کامیابی وہ ہے جو خریداری کے بجٹ کو کھول دے گی۔",
    "Content": "مواد",
    "Content google": "کونسی معلومات جس پر ہمارا گاہک یقین رکھتا ہے؟ مواد کا اشتراک کیسے کیا جاتا ہے؟ وہ کہاں خریدنے کا فیصلہ کرتے ہیں؟\n\nگوگل مثال: ہمارے صارفین ای میل اور دیگر انٹرنیٹ چینلز کے ذریعے بہت زیادہ بات چیت کرتے ہیں۔ وہ نتائج پر یقین رکھتے ہیں اور ان کے پاس ایک مخصوص انٹری یو آر ایل اور ڈیٹا کے ذریعے ہر مہم کے نتائج کی پیمائش کرنے کے طریقے ہوتے ہیں کہ آیا گاہک گوگل اشتہار کے ذریعے ورچوئل میں داخل ہوا ہے یا نہیں۔",
    "Swot Analysis": "سوٹ تجزیہ",
    "Weaknesses": "کمزوریاں",
    "Weaknesses google": "ہمارے کاروبار کے وہ کون سے پہلو ہیں جو ہمیں اپنے حریفوں کے مقابلے میں نقصان پہنچاتے ہیں؟\n      \nگوگل کی مثال: ٹیک سیکٹر غیر متوقع طریقوں سے واقعی تیزی سے تبدیل ہو رہا ہے، اور ایسا کچھ ظاہر ہو سکتا ہے جو مختلف نظر آنے سے شروع ہوتا ہے اور اسی مسئلے کو حل کرتا ہے۔",
    "Threats": "دھمکیاں",
    "Threats google": "وہ کون سے طریقے ہیں جن سے ہمارے حریف ہماری فروخت یا ہمارے منافع کو خطرے میں ڈال سکتے ہیں؟\n      \nگوگل کی مثال: ایپل یا مائیکروسافٹ جیسے حریف آپریٹو سسٹم کی خصوصیات جیسے کوکیز وغیرہ تک ہماری رسائی کو محدود کرکے مقابلہ کرنے کی کوشش کر سکتے ہیں۔\nاور فیس بک یا ٹک ٹاک جیسے حریف صارفین کو وہ فراہم کر سکتے ہیں جو وہ چاہتے ہیں حقیقت میں تلاش کرنے کی ضرورت کے بغیر",
    "Strengths": "طاقتیں",
    "Strengths google": "ہمارے کاروبار کے وہ کون سے پہلو ہیں جو ہمیں اپنے حریفوں پر مسابقتی فائدہ دیتے ہیں؟\n      \nگوگل مثال: ہمارا کھائی ہمارا ڈیٹا ہے۔ اگر صارف تلاش میں اصطلاحات کو دوبارہ استعمال کرتا ہے یا اگلے تلاش کے نتیجے میں کلک کرنے کے لیے واپس آتا ہے تو ہم جانتے ہیں کہ انہیں وہ نہیں ملا جو وہ چاہتے ہیں، اور جب وہ واپس نہیں آتے ہیں تو ہم یہ فرض کر سکتے ہیں کہ انہیں وہی مل گیا جو وہ چاہتے ہیں۔",
    "Opportunities": "مواقع",
    "Opportunities google": "کن طریقوں سے ہم اپنی طاقت کو اپنی فروخت یا منافع بڑھانے کے لیے استعمال کر سکتے ہیں؟\n\nگوگل مثال: جیسا کہ ہم جانتے ہیں کہ وہ کون سی سائٹیں ہیں جو صارفین کو سب سے زیادہ پسند ہیں، ہم اپنے ڈیٹا پر مبنی طریقہ کار کو استعمال کر کے صارفین کو اپنی مصنوعات براہ راست پہلے نتیجہ میں پہنچا سکتے ہیں۔",
    "Team Canvas": "ٹیم کینوس",
    "Strengths & Assets": "طاقت اور اثاثے",
    "Strengths & Assets google": "ٹیم میں ہمارے پاس کون سی مہارتیں ہیں جو ہمیں اپنے مقاصد کے حصول میں مدد فراہم کریں گی؟ ہمارے پاس باہمی/نرم مہارتیں کیا ہیں؟ ہم انفرادی طور پر اور ایک ٹیم کے طور پر کیا اچھے ہیں؟\n      \nگوگل مثال: ہم بہترین کوڈر ہیں جو آپ تلاش کر سکتے ہیں، اور نرم مہارتوں کے بارے میں اگر ہم پیمائش کر سکتے ہیں تو ہم اس کی پیمائش کرتے ہیں، ہم اپنے لوگوں کے آپریشنز کو چلانے تک ڈیٹا استعمال کریں گے۔ کام کے قوانین!",
    "Weaknesses & Risks": "کمزوریاں اور خطرات",
    "Weaknesses & Risks google": "انفرادی طور پر اور بحیثیت ٹیم ہم میں کیا کمزوریاں ہیں؟ ہمارے ساتھیوں کو ہمارے بارے میں کیا معلوم ہونا چاہیے؟ ہم اپنے سامنے کون سی رکاوٹیں دیکھتے ہیں جن کا ہمیں سامنا ہونے کا امکان ہے؟\n\nگوگل کی مثال: ہم غریب ہیں اور اس کاروبار کو بہت سارے سرورز کی ضرورت ہے، ہم ان تمام سرورز کو ادا کرنے کے لیے اتنی رقم کیسے کما سکتے ہیں؟",
    "People & Roles": "لوگ اور کردار",
    "People & Roles google": "ٹیم میں ہمارے نام اور کردار کیا ہیں؟\n      \nگوگل مثال: لیری پیج تلاش کے لیے الگورتھم بنائے گا، سرجی برن الگورتھم کو بہتر بنائے گا",
    "Common Goals": "مشترکہ مقاصد",
    "Common Goals google": "ایک گروپ کے طور پر آپ واقعی کیا حاصل کرنا چاہتے ہیں؟ ہمارا کلیدی مقصد کیا ہے جو قابل عمل، قابل پیمائش اور وقت کے پابند ہے؟\nگوگل مثال: یونیورسٹی تھیسس کے بطور ٹیکسٹ سرچ انجن کریں۔",
    "Personal Dreams": "ذاتی خواب",
    "Personal Dreams google": "ہمارے انفرادی ذاتی مقاصد کیا ہیں؟ کیا ذاتی ایجنڈے ہیں جو ہم کھولنا چاہتے ہیں؟\n\nگوگل مثال: ہم اپنی ذاتی ویب سائٹ کی طرف اشارہ کرنے والے صفحات کو تلاش کرنا چاہتے ہیں۔",
    "Purpose": "مقصد",
    "Purpose google": "ہم وہ کیوں کر رہے ہیں جو ہم پہلے کر رہے ہیں؟\n      \nگوگل مثال: ہم ورلڈ وائڈ ویب کی معلومات کو منظم کرنا چاہتے ہیں۔",
    "Values": "اقدار",
    "Values google": "ہم کس چیز کے لیے کھڑے ہیں؟ ہمارے رہنما اصول کیا ہیں؟ وہ کون سی مشترکہ اقدار ہیں جو ہم اپنی ٹیم کے مرکز میں رکھنا چاہتے ہیں؟\n\nگوگل مثال: ہم ایک مفید ٹول بنانا چاہتے ہیں۔",
    "Needs & Expects": "ضروریات اور توقعات",
    "Needs & Expects google": "ہم میں سے ہر ایک کو کامیاب ہونے کے لیے کیا ضرورت ہے؟ اپنی بہترین کارکردگی کے لیے ٹیم کے لیے ہماری ذاتی ضروریات کیا ہیں؟\n      \nگوگل مثال: پروگرامرز صرف کوڈ کرنا چاہتے ہیں!",
    "Rules & Activities": "قواعد اور سرگرمیاں",
    "Rules & Activities google": "اس سیشن کو کرنے کے بعد ہم کون سے اصول متعارف کروانا چاہتے ہیں؟ ہم کس طرح بات چیت کرتے ہیں اور سب کو اپ ٹو ڈیٹ کیسے رکھتے ہیں؟ ہم فیصلے کیسے کرتے ہیں؟ ہم جو کچھ کرتے ہیں اس پر عمل درآمد اور اس کا اندازہ کیسے کریں؟\n      \nگوگل مثال: یہ بورنگ لگ سکتا ہے لیکن ہم بیٹھ کر سرچ انجن کو کوڈ کریں گے۔ بیٹھ کر تقسیم شدہ نظام کو کوڈ کریں۔ بیٹھ کر لاگر کو کوڈ کریں، اور اسی طرح...",
    "Products & Services": "مصنوعات اور خدمات",
    "Products & Services google": "وہ کون سی مصنوعات اور خدمات ہیں جو گاہک کو فائدہ پہنچا کر یا درد کو کم کر کے قدر میں اضافہ کرتی ہیں؟\n      \nگوگل مثال: گوگل سرچ، ایڈورڈز، گوگل میپس، اینڈرائیڈ",
    "Gain creators": "تخلیق کاروں کو حاصل کریں۔",
    "Gain creators google": "پروڈکٹ یا سروس کس طرح گاہک کو فائدہ پہنچاتی ہے؟\n      \nگوگل کی مثال: انٹرنیٹ کی وسعت میں ان کی ضرورت کو تلاش کرنے میں مدد کے ذریعے",
    "Pain relievers": "درد کم کرنے والے",
    "Pain relievers google": "مصنوعات کس طرح کسٹمر کے درد کو دور کرتی ہے؟\n\nگوگل کی مثال: ہر تلاش میں وقت کو کم کرکے",
    "Gains": "فوائد",
    "Gains google": "وہ کون سے فوائد ہیں جن کا کلائنٹ تجربہ کرے گا؟ وہ کس طرح گاہک کی قدر میں اضافہ کرتے ہیں؟\n      \nگوگل مثال: گاہک کو ایک طرح کے نیٹ ورک اثر کا تجربہ ہوتا ہے۔",
    "Pains": "درد",
    "Pains google": "کلائنٹ کو کام انجام دینے کے لیے کون سے منفی تجربات ہوتے ہیں؟\n      \nگوگل کی مثال: کلائنٹ کو لگتا ہے کہ اس نے پورے انٹرنیٹ کو صرف ایک چھوٹی سی چیز تلاش کرنے کے لیے نیویگیٹ کیا ہے جس کی ضرورت تھی۔",
    "Customer Jobs": "کسٹمر کی نوکریاں",
    "Customer Jobs google": "وہ کون سے کام ہیں جو گاہک کو اپنی زندگی میں قدر بڑھانے کے لیے انجام دینے کی ضرورت ہے؟\n      \nگوگل مثال: گاہک کو کوئی ایسی چیز تلاش کرنے کی ضرورت ہے جسے کسی دوسرے صارف نے انٹرنیٹ میں شامل کیا ہو۔",
    "Partnerships": "شراکت داریاں",
    "About": "کے بارے میں",
    "About Description": "Inca View کا مقصد کاروباری افراد کو ان کے خیالات کو بہتر اور عملی شکل دینے میں مدد کرنا ہے۔",
    "About details": "یہ ایپ ایک بار فلٹر میں اینڈرائیڈ، آئی فون اور ویب پر کام کرنے کے لیے کوڈ تھی۔ اگر آپ جانا چاہتے ہیں تو مجھے ایپ کو بہتر بنانے کے لیے رائے دیں یا اگر آپ اپنے کاروبار کے لیے اعلیٰ معیار کی ایپ چاہتے ہیں تو بلا جھجھک مجھ سے لنکڈن پر رابطہ کریں۔",
    "About slogan": "میں آپ کے خیال کو ایپ میں تبدیل کر سکتا ہوں۔",
    "Business Ideas": "بزنس آئیڈیاز",
    "Untitled Canvas": "بلا عنوان کینوس",
    "Business": "کاروبار",
    "Lean": "دبلا",
    "Build": "تعمیر کریں۔",
    "Idea Implementation": "آئیڈیا پر عمل درآمد",
    "Please fill the website": "براہ کرم ویب سائٹ کو پُر کریں۔",
    "Website": "ویب سائٹ",
    "Page speed": "صفحہ کی رفتار",
    "Idea Name": "آئیڈیا کا نام",
    "Please enter some text": "براہ کرم کچھ متن درج کریں۔",
    "Export as text": "متن کے بطور برآمد کریں۔",
    "Export as image": "تصویر کے طور پر برآمد کریں۔",
    "Change Layout": "لے آؤٹ تبدیل کریں۔",
    "Delete idea": "خیال کو حذف کریں۔",
    "Cancel": "منسوخ کریں۔",
    "Are you sure that you want to delete": "کیا آپ واقعی حذف کرنا چاہتے ہیں۔",
    "Export": "برآمد کریں۔",
    "Brand color": "برانڈ کا رنگ",
    "Text header color": "ٹیکسٹ ہیڈر کا رنگ",
    "Text color": "متن کا رنگ",
    "Background color": "پس منظر کا رنگ",
    "Github contribute": "آپ درج ذیل گیتھب پروجیکٹ میں ترجمے کو بہتر بنا سکتے ہیں۔",
    "Select language": "زبان منتخب کریں۔"
}