{
    "Business Model Canvas": "Mô hình kinh doanh Canvas",
    "Supply chain": "Chuỗi cung ứng",
    "Supply chain google": "Làm thế nào tổ chức của bạn sẽ phù hợp với chuỗi giá trị? Những tổ chức nào sẽ giúp bạn cung cấp sản phẩm của mình? Mua sản phẩm của bạn hoặc bán sản phẩm đó.\n              \nPhần này rất quan trọng vì nó cho phép bạn tập trung vào những thứ bạn có thể tăng thêm giá trị và thuê ngoài tất cả những thứ còn lại.\n\nVí dụ về Google: Đại lý quảng cáo, trang web, thương mại điện tử",
    "Key Activities": "Các hoạt động chính",
    "Key Activities google": "Các hoạt động mà doanh nghiệp của bạn sẽ thực hiện để cung cấp giá trị cho khách hàng là gì?\n\nVí dụ về Google: Phát triển công cụ tìm kiếm",
    "Key Resources": "Tài nguyên chính",
    "Key Resources google": "Doanh nghiệp của bạn cần những gì để hoạt động?\n\nVí dụ trên Google: Mã, Máy chủ, Điện, Kết nối Internet",
    "Value Proposition": "Đề xuất giá trị",
    "Value Proposition google": "Giá trị mà khách hàng sẽ nhận được từ doanh nghiệp của bạn là gì?\n\nNhững vấn đề mà doanh nghiệp của bạn đang giải quyết là gì? Những nhu cầu của khách hàng mà bạn đang giải quyết là gì?\n\nVí dụ của Google: Người dùng sẽ tìm thấy những gì cần thiết nhanh hơn. Và khách hàng của quảng cáo sẽ có thể tiếp cận người dùng khi họ tìm kiếm các chủ đề liên quan đến doanh nghiệp của họ",
    "Customer Relations": "Quan hệ khách hàng",
    "Customer Relations google": "Bạn sẽ tương tác với khách hàng của mình như thế nào?\n\nVí dụ về Google: bằng cách sử dụng trang web, thu thập số liệu từ người dùng tìm kiếm, chỉ những sản phẩm quảng cáo có hỗ trợ khách hàng",
    "Channels": "Kênh truyền hình",
    "Channels google": "Doanh nghiệp của bạn sẽ tiếp cận khách hàng và đối tác của bạn như thế nào? Bạn sẽ cung cấp sản phẩm của mình như thế nào?\n\nVí dụ trên Google: Trình duyệt và truy cập url",
    "Customer Segments": "Phân khúc khách hàng",
    "Customer Segments google": "Khách hàng của bạn là ai? Những người có thể là khách hàng của bạn là gì? Thị trường của bạn lớn như thế nào?\n      \nVí dụ về Google: Người dùng Internet, Đại lý quảng cáo",
    "Revenue Streams": "Những nguồn doanh thu",
    "Revenue Streams google": "Khách hàng sẽ trả tiền cho dịch vụ của bạn như thế nào? Sẽ trả bằng thuê bao? Với những kế hoạch nào? Sẽ trả bằng cách sử dụng? Giá sẽ cố định hay biến động như thế nào?\n   \nVí dụ trên Google: Trả cho mỗi lần xem quảng cáo, trả cho mỗi lần nhấp vào quảng cáo",
    "Cost Structure": "Cơ cấu chi phí",
    "Cost Structure google": "Trình giữ chỗ Dòng doanh thu \":\" Chi phí do các hoạt động của bạn gây ra là gì? Và chi phí tài nguyên của bạn là bao nhiêu? Mối quan hệ khách hàng của bạn tốn bao nhiêu? \\ N \\ nVí dụ trên Google: Máy chủ, điện, internet, các sản phẩm hữu ích để thu hút người dùng",
    "App Canvas": "Canvas ứng dụng",
    "Mobile Advantages": "Ưu điểm di động",
    "Mobile Advantages google": "Vấn đề bạn có thể giải quyết trong ứng dụng mà bạn không thể giải quyết trong web là gì?\n\nVí dụ trên Google: Tìm kiếm khi đang di chuyển",
    "Camera": "Máy ảnh",
    "Camera google": "Rất dễ dàng để sử dụng máy ảnh trên điện thoại thông minh. Nó có hữu ích khi cung cấp bất kỳ chức năng máy ảnh nào không?\n\nVí dụ trên Google: Tìm kiếm bằng hình ảnh với ống kính của Google",
    "Microphone": "Cái mic cờ rô",
    "Microphone google": "Sử dụng micrô trong sản phẩm của bạn có hữu ích không?\n\nVí dụ trên Google: Tìm kiếm bằng giọng nói, tìm kiếm theo bản nhạc bạn đang nghe",
    "App Integrations": "Tích hợp ứng dụng",
    "App Integrations google": "Nó có hữu ích khi tích hợp với các ứng dụng khác không?\n      \nVí dụ: để giúp mọi người tìm thấy doanh nghiệp của bạn trên bản đồ google hoặc trên whatsapp.\n\nVí dụ trên Google: Tìm kiếm địa chỉ chuyển hướng đến ứng dụng bản đồ",
    "Location": "Địa điểm",
    "Location google": "Bạn sẽ cải thiện trải nghiệm với vị trí như thế nào?\n      \nVí dụ về Google: Bản đồ của Google hiển thị các nhà hàng lân cận",
    "Attract Users": "Thu hút người dùng",
    "Attract Users google": "Ứng dụng của bạn sẽ thu hút người dùng như thế nào?\n  \nVí dụ trên Google: sử dụng biểu ngữ cài đặt trong ứng dụng trong trang web",
    "Offline": "Ngoại tuyến",
    "Offline google": "Bạn nghĩ người dùng sử dụng ứng dụng của bạn ở đâu?\n\nHọ sẽ sử dụng ứng dụng khi đi du lịch chứ?\n\nVí dụ về Google: Bản đồ của Google đã được cung cấp ở chế độ ngoại tuyến để giúp khách du lịch",
    "App Savings": "Tiết kiệm ứng dụng",
    "App Savings google": "Bạn có biết rằng các ứng dụng dành cho thiết bị di động có thể chạy cơ sở dữ liệu SQL và các mô hình tensorflow học máy không?\nNếu bạn có các truy vấn hoặc mô hình mất hơn nửa giây để thực hiện, bạn có thể ủy quyền sức mạnh tính toán cho các thiết bị của khách hàng không?\n\nVí dụ về Google: Google dịch ngoại tuyến chạy mô hình AI dịch trực tiếp trong thiết bị người dùng",
    "In App Payments": "Thanh toán trong ứng dụng",
    "In App Payments google": "Ứng dụng của bạn có thể được hưởng lợi từ một phương thức thanh toán đơn giản như trong thanh toán ứng dụng không?",
    "Lean Canvas": "Lean Canvas",
    "Problems": "Các vấn đề",
    "Problems google": "Vấn đề bạn muốn giải quyết là gì?\n\nVí dụ về Google: Quá khó để tìm thông tin có liên quan trên internet",
    "Existing Alternatives": "Các lựa chọn thay thế hiện có",
    "Existing Alternatives google": "Vấn đề hiện đang được giải quyết như thế nào?\n      \nVí dụ trên Google: Yahoo, Altavista, Excite",
    "Solution": "Dung dịch",
    "Solution google": "Giải pháp mà bạn sẽ đưa ra là gì?\n      \nVí dụ trên Google:\nĐưa ra xếp hạng cho một trang web, sử dụng thuật toán xếp hạng trang",
    "Key Metrics": "Các chỉ số chính",
    "Key Metrics google": "Bạn có thể đo lường mức độ tốt của giải pháp của bạn?\n      \nVí dụ của Google: Nếu người dùng nhấp vào một kết quả tìm kiếm và không quay lại để nhấp vào kết quả tiếp theo, điều đó thật tốt",
    "Selling Proposition": "Đề xuất bán hàng",
    "Selling Proposition google": "Giải pháp của bạn khác với các giải pháp thay thế như thế nào?\n      \nVí dụ về Google: Mã cho chiến lược tìm kiếm trên web, máy chủ của trường đại học để triển khai một sản phẩm khả thi tối thiểu",
    "High Level Concept": "Khái niệm cấp cao",
    "High Level Concept google": "Làm thế nào có thể giải thích doanh nghiệp cho một đứa trẻ năm tuổi?\n      \nVí dụ trên Google: Khi bạn tìm kiếm thứ gì đó, bạn sẽ thấy những thứ mà chủ sở hữu trang web khác thích hơn",
    "Unfair Advantage": "Lợi thế không công bằng",
    "Unfair Advantage google": "Tại sao đối thủ cạnh tranh của bạn không thể sao chép ý tưởng của bạn?\n      \nVí dụ về Google: Đối thủ quá bận rộn với những công việc nhảm nhí của họ, họp cả ngày và chúng tôi đang viết mã",
    "Early Adopters": "Người chấp nhận sớm",
    "Early Adopters google": "Ai là người dùng sẽ chấp nhận sản phẩm của bạn đầu tiên?\n      \nVí dụ trên Google: Sinh viên tốt nghiệp Stanford sẽ sử dụng tìm kiếm cho việc học của họ",
    "Buyer Canvas": "Người mua Canvas",
    "Persona": "Persona",
    "Persona google": "Người mua của chúng tôi là ai? Điều gì khiến họ khác biệt so với phần còn lại của thế giới? Làm thế nào bạn có thể phân loại và nhóm chúng? Làm thế nào họ trở thành nhóm đó? Làm thế nào để họ trải nghiệm thế giới? Vai trò, trọng tâm và trách nhiệm của nhóm đó là gì?\n      \nVí dụ về Google: Các công ty kinh doanh internet. Họ bước vào một thị trường mới.",
    "Buyer Goals": "Mục tiêu của Người mua",
    "Buyer Goals google": "Mục tiêu kinh doanh / cá nhân của người mua của chúng tôi là gì? Mục tiêu này ảnh hưởng đến hành vi của họ như thế nào?\nVí dụ về Google: Họ muốn tiếp cận những người dùng tìm kiếm các sản phẩm cụ thể",
    "Activities": "Các hoạt động",
    "Activities google": "Nhóm mục tiêu của bạn làm gì? Chiến lược của họ để cạnh tranh với các nhóm khác là gì?\n\nVí dụ về Google: Các trang web thương mại điện tử cố gắng tìm kiếm sản phẩm dễ dàng hơn",
    "Buying Process": "Quy trình mua hàng",
    "Buying Process google": "Quá trình / hành trình mua hàng của khách hàng của bạn là gì?\n      \nVí dụ về Google: Chủ sở hữu trang web sẽ truy cập trang web của Google và mua sự xuất hiện trong kết quả tìm kiếm",
    "Timing": "Thời gian",
    "Timing google": "Các mẫu theo mùa của khách hàng là gì? Khi nào họ có nhiều tiền hơn?\n\nVí dụ của Google: Thương mại internet hoạt động tốt hơn trong các giao dịch mua theo kế hoạch, chẳng hạn như mùa lễ",
    "Buyer Thinking": "Suy nghĩ của người mua",
    "Buyer Thinking google": "Khách hàng coi trọng điều gì? Giá trị này ảnh hưởng đến việc mua hàng như thế nào?\n  \nVí dụ về Google: Khách hàng cần tìm những người dùng internet thực sự muốn mua sản phẩm của họ",
    "Buyer Channels": "Kênh người mua",
    "Buyer Channels google": "Khách hàng sử dụng những kênh nào?\n      \nVí dụ về Google: Họ có trên internet, vì vậy có lẽ chúng ta nên tạo một webmail miễn phí tốt hơn như một cách để tiếp cận họ :)",
    "Why Buy?": "Tại sao Mua?",
    "Why Buy? google": "Làm thế nào để khách hàng của chúng tôi thực hiện các lựa chọn mua? Quyết định mua hàng khác với quyết định mua hàng của họ ở những khía cạnh nào?\n      \nVí dụ của Google: Vì thương mại điện tử rất tự nhiên được định hướng bằng văn bản, người mua của chúng tôi có thể thích nhắm mục tiêu các từ khóa tìm kiếm cụ thể",
    "References": "Người giới thiệu",
    "References google": "Ai là người đáng tin cậy đối với khách hàng của bạn? Quy trình xét duyệt như thế nào? Các bên liên quan là ai\n      \nVí dụ của Google: Thị trường hoàn toàn mới nên chưa có nhiều quan liêu, thành công của khách hàng là điều sẽ mở ra ngân sách mua hàng",
    "Content": "Nội dung",
    "Content google": "Thông tin nào mà khách hàng của chúng tôi tin tưởng? Nội dung được chia sẻ như thế nào? Họ quyết định mua ở đâu?\n\nVí dụ về Google: Khách hàng của chúng tôi tương tác rất nhiều qua email và các kênh internet khác. Họ tin tưởng vào kết quả và có những cách để đo lường kết quả của từng chiến dịch bằng cách có một url mục nhập cụ thể và dữ liệu về việc liệu khách hàng có tham gia ảo bằng quảng cáo google hay không",
    "Swot Analysis": "Phân tích sự làm việc quá nhiều",
    "Weaknesses": "Những điểm yếu",
    "Weaknesses google": "Các khía cạnh kinh doanh của chúng ta khiến chúng ta gặp bất lợi gì so với các đối thủ cạnh tranh?\n      \nVí dụ về Google: Lĩnh vực công nghệ đang thay đổi thực sự nhanh chóng theo những cách không thể đoán trước và có thể xuất hiện thứ gì đó bắt đầu bằng cách nhìn khác đi và kết thúc là giải quyết cùng một vấn đề",
    "Threats": "Các mối đe dọa",
    "Threats google": "Những cách đối thủ cạnh tranh của chúng tôi có thể gây nguy hiểm cho doanh số bán hàng hoặc lợi nhuận của chúng tôi là gì?\n      \nVí dụ về Google: Các đối thủ như Apple hoặc Microsoft có thể cố gắng cạnh tranh bằng cách giới hạn quyền truy cập của chúng tôi vào các tính năng của hệ thống hoạt động như cookie, v.v.\nVà các đối thủ cạnh tranh như Facebook hoặc Tiktok có thể cung cấp cho người dùng những gì họ muốn mà không cần thực sự tìm kiếm",
    "Strengths": "Điểm mạnh",
    "Strengths google": "Các khía cạnh kinh doanh của chúng ta mang lại cho chúng ta lợi thế cạnh tranh so với các đối thủ cạnh tranh là gì?\n      \nVí dụ của Google: Con hào của chúng tôi là dữ liệu của chúng tôi. Nếu người dùng sử dụng lại các cụm từ trong tìm kiếm hoặc quay lại nhấp vào kết quả tìm kiếm tiếp theo, chúng tôi biết rằng họ không tìm thấy thứ họ muốn và khi họ không quay lại, chúng tôi có thể cho rằng họ đã tìm thấy thứ họ muốn",
    "Opportunities": "Những cơ hội",
    "Opportunities google": "Bằng những cách nào chúng ta có thể sử dụng thế mạnh của mình để tăng doanh số bán hàng hoặc lợi nhuận?\n\nVí dụ về Google: Như chúng tôi biết đâu là trang web mà người dùng thích nhất, chúng tôi có thể sử dụng phương pháp định hướng dữ liệu của mình để cung cấp cho người dùng sản phẩm của chúng tôi trực tiếp trong kết quả đầu tiên.",
    "Team Canvas": "Canvas nhóm",
    "Strengths & Assets": "Điểm mạnh & Tài sản",
    "Strengths & Assets google": "Những kỹ năng chúng ta có trong nhóm sẽ giúp chúng ta đạt được mục tiêu của mình là gì? Kỹ năng mềm / giao tiếp cá nhân mà chúng ta có là gì? Chúng ta giỏi điều gì, với tư cách cá nhân và tập thể?\n      \nVí dụ về Google: Chúng tôi là những nhà lập trình tốt nhất mà bạn có thể tìm thấy và về các kỹ năng mềm nếu chúng tôi có thể đo lường được, chúng tôi sẽ đo lường nó, chúng tôi sẽ sử dụng dữ liệu cho đến khi điều hành các hoạt động nhân sự của chúng tôi. Nội quy làm việc!",
    "Weaknesses & Risks": "Điểm yếu & rủi ro",
    "Weaknesses & Risks google": "Những điểm yếu mà chúng ta có, với cá nhân và với tư cách là một tập thể là gì? Đồng đội của chúng tôi nên biết gì về chúng tôi? Một số trở ngại mà chúng ta thấy trước mắt mà chúng ta có thể phải đối mặt là gì?\n\nVí dụ về Google: Chúng tôi nghèo và doanh nghiệp này cần rất nhiều máy chủ, làm thế nào chúng tôi có thể kiếm đủ tiền để trả tất cả các máy chủ này?",
    "People & Roles": "Mọi người & Vai trò",
    "People & Roles google": "Tên và vai trò của chúng ta trong nhóm là gì?\n      \nVí dụ trên Google: Larry Page sẽ tạo và tạo thuật toán cho tìm kiếm, Sergey Brin sẽ tối ưu hóa việc thực thi thuật toán",
    "Common Goals": "Những mục đích chung",
    "Common Goals google": "Những gì bạn với tư cách là một nhóm thực sự muốn đạt được? Mục tiêu chính của chúng ta là gì khả thi, có thể đo lường được và có giới hạn thời gian?\nVí dụ trên Google: Làm công cụ tìm kiếm văn bản làm luận văn đại học",
    "Personal Dreams": "Ước mơ cá nhân",
    "Personal Dreams google": "Mục tiêu cá nhân của chúng ta là gì? Có chương trình cá nhân nào mà chúng tôi muốn mở ra không?\n\nVí dụ về Google: Chúng tôi muốn tìm ra các trang trỏ đến trang web cá nhân của chúng tôi",
    "Purpose": "Mục đích",
    "Purpose google": "Tại sao chúng ta đang làm những gì chúng ta đang làm ngay từ đầu?\n      \nVí dụ về Google: Chúng tôi muốn tổ chức thông tin trên toàn thế giới",
    "Values": "Giá trị",
    "Values google": "Chúng ta đang đứng lên vì điều gì? Nguyên tắc hướng dẫn của chúng tôi là gì? Những giá trị chung mà chúng tôi muốn có trong cốt lõi của đội ngũ của chúng tôi là gì?\n\nVí dụ về Google: Chúng tôi muốn xây dựng một công cụ hữu ích",
    "Needs & Expects": "Nhu cầu & Kỳ vọng",
    "Needs & Expects google": "Mỗi người trong chúng ta cần gì để thành công? Nhu cầu cá nhân của chúng ta đối với nhóm để đạt được hiệu quả tốt nhất là gì?\n      \nVí dụ của Google: Lập trình viên chỉ muốn viết mã!",
    "Rules & Activities": "Quy tắc & Hoạt động",
    "Rules & Activities google": "Các quy tắc chúng tôi muốn giới thiệu sau khi thực hiện phần này là gì? Làm cách nào để chúng tôi giao tiếp và cập nhật cho mọi người? Làm thế nào để chúng tôi đưa ra quyết định? Làm thế nào để chúng tôi thực hiện và đánh giá những gì chúng tôi làm?\n      \nVí dụ về Google: Có thể trông nhàm chán nhưng chúng ta sẽ ngồi viết mã cho công cụ tìm kiếm. Ngồi và viết mã hệ thống phân tán. Ngồi và viết mã trình ghi nhật ký, vân vân ...",
    "Products & Services": "sản phẩm và dịch vụ",
    "Products & Services google": "Sản phẩm và dịch vụ làm tăng giá trị cho khách hàng, bằng cách tạo ra lợi ích hoặc giảm bớt đau đớn là gì?\n      \nVí dụ về Google: Google tìm kiếm, adwords, google maps, android",
    "Gain creators": "Thu hút người sáng tạo",
    "Gain creators google": "Làm thế nào sản phẩm hoặc dịch vụ tạo ra lợi ích cho khách hàng?\n      \nVí dụ về Google: Bằng cách giúp họ tìm thấy những gì họ cần trong phạm vi rộng lớn của Internet",
    "Pain relievers": "Thuốc giảm đau",
    "Pain relievers google": "Làm thế nào để sản phẩm giảm bớt nỗi đau cho khách hàng?\n\nVí dụ trên Google: Bằng cách giảm thời gian dành cho mỗi lần tìm kiếm",
    "Gains": "Lợi nhuận",
    "Gains google": "Những lợi ích mà khách hàng sẽ trải nghiệm là gì? Làm thế nào họ tăng giá trị cho khách hàng?\n      \nVí dụ của Google: khách hàng trải nghiệm một loại hiệu ứng mạng, như một.",
    "Pains": "Vết thương",
    "Pains google": "Những trải nghiệm tiêu cực mà khách hàng có để thực hiện công việc là gì?\n      \nVí dụ về Google: Khách hàng có cảm giác như đã điều hướng toàn bộ internet chỉ để tìm một thứ nhỏ cần",
    "Customer Jobs": "Việc làm của khách hàng",
    "Customer Jobs google": "Những công việc mà khách hàng cần thực hiện để gia tăng giá trị trong cuộc sống của họ là gì?\n      \nVí dụ về Google: Khách hàng cần tìm thứ gì đó mà người dùng khác đã thêm vào internet",
    "Partnerships": "Quan hệ đối tác",
    "About": "Về",
    "About details": "Ứng dụng này đã từng là mã trong Flutter để hoạt động trên Android, Iphone và Web. Nếu muốn, hãy cho tôi phản hồi để cải thiện ứng dụng hoặc nếu bạn muốn một ứng dụng chất lượng hàng đầu cho doanh nghiệp của mình, vui lòng liên hệ với tôi trên linkedin",
    "About slogan": "Tôi có thể biến ý tưởng của bạn thành một ứng dụng",
    "Business Ideas": "Ý tưởng doanh nghiệp",
    "Untitled Canvas": "Canvas không có tiêu đề",
    "Business": "Việc kinh doanh",
    "Lean": "Độ nghiêng",
    "Build": "Xây dựng",
    "Idea Implementation": "Thực hiện Ý tưởng",
    "Please fill the website": "Vui lòng điền vào trang web",
    "Website": "Trang mạng",
    "Page speed": "Tốc độ trang",
    "Idea Name": "Tên ý tưởng",
    "Please enter some text": "Vui lòng nhập một số văn bản",
    "Export as text": "Xuất dưới dạng văn bản",
    "Export as image": "Xuất dưới dạng hình ảnh",
    "Change Layout": "Thay đổi bố cục",
    "Delete idea": "Xóa ý tưởng",
    "Cancel": "Hủy bỏ",
    "Are you sure that you want to delete": "Bạn có chắc chắn rằng bạn muốn xóa",
    "Export": "Xuất khẩu",
    "Brand color": "Màu thương hiệu",
    "Text header color": "Màu tiêu đề văn bản",
    "Text color": "Văn bản màu",
    "Background color": "Màu nền",
    "Github contribute": "Bạn có thể cải thiện bản dịch trong dự án github sau",
    "Select language": "Chọn ngôn ngữ",
    "About Description": "Mục tiêu của ứng dụng này là giúp các doanh nhân tạo ra những sản phẩm tuyệt vời mà mọi người yêu thích.\n\nĐể làm được điều đó, bạn có thể sử dụng Khung mô hình kinh doanh để tinh chỉnh ý tưởng kinh doanh của mình.\nChúng tôi cũng hỗ trợ Canvas tinh gọn và Canvas ứng dụng hoàn toàn mới để lập kế hoạch ra mắt ứng dụng dành cho thiết bị di động dành cho doanh nghiệp của bạn.\n\n\nCác mô hình có thể được duy trì trong điện thoại và có thể xuất thành hình ảnh trong thư viện miễn phí",
    "Add new idea": "Thêm ý tưởng mới",
    "Add empty idea": "Thêm ý tưởng trống",
    "AI generated idea": "AI tạo ra ý tưởng",
    "Template for a company idea": "Mẫu ý tưởng công ty",
    "Search company": "Tìm kiếm công ty",
    "Build product": "xây dựng sản phẩm",
    "Canvas": "Tranh sơn dầu",
    "More Canvas": "Thêm vải",
    "Blackboard": "Bảng đen",
    "Icons animations": "Biểu tượng hoạt hình",
    "Learn": "Học hỏi",
    "Draw": "Vẽ tranh",
    "Top tags": "thẻ hàng đầu",
    "Variation Δyoy": "phương sai ∆yoy",
    "Top Genres": "Thể loại hàng đầu",
    "Top Paradigms": "Mô hình hàng đầu",
    "Loading trends data to database...": "Đang tải dữ liệu xu hướng vào cơ sở dữ liệu..."
}